[
	{
		"SortOrder": 1,
		"Month": 1,
		"Day": 1,
		"Hour": 12,
		"Minute": 10,
		"Text": "Those of us who spend a significant amount of time thinking outside the box are sure to meet with success sooner or later. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "645"
	},
	{
		"SortOrder": 2,
		"Month": 1,
		"Day": 1,
		"Hour": 17,
		"Minute": 35,
		"Text": "There is no need to live in the shadow of others. You have the freedom to live the life YOU desire, not the life others want you to live. #DailyMotivation",
		"ImageId": "350"
	},
	{
		"SortOrder": 3,
		"Month": 1,
		"Day": 2,
		"Hour": 12,
		"Minute": 15,
		"Text": "With all you do, think first and take the time to determine the optimal course of action. Haste makes waste. #DailyMotivation",
		"ImageId": "279"
	},
	{
		"SortOrder": 4,
		"Month": 1,
		"Day": 2,
		"Hour": 17,
		"Minute": 25,
		"Text": "It often can be helpful to stop, take a break, relax, and enjoy the bright, sunny days. We all only have so many of them. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "525"
	},
	{
		"SortOrder": 5,
		"Month": 1,
		"Day": 3,
		"Hour": 12,
		"Minute": 15,
		"Text": "Which words best describe you? Positive ones or negative ones? Strive to be known for all of your positive attributes! #DailyMotivation",
		"ImageId": "297"
	},
	{
		"SortOrder": 6,
		"Month": 1,
		"Day": 3,
		"Hour": 17,
		"Minute": 40,
		"Text": "To be the best we can possibly be, not only must we train our minds, but we must also work to get our bodies into their best shape as well... #DailyMotivation",
		"ImageId": "530"
	},
	{
		"SortOrder": 7,
		"Month": 1,
		"Day": 4,
		"Hour": 12,
		"Minute": 10,
		"Text": "Learning to let minor things slide and then laughing about them later on can really make life easier and more pleasant. Don't sweat the small stuff. #DailyMotivation",
		"ImageId": "417"
	},
	{
		"SortOrder": 8,
		"Month": 1,
		"Day": 4,
		"Hour": 17,
		"Minute": 25,
		"Text": "What is your plan? Do you have a 'Definite Chief Aim' in your life? Are you working toward that goal consistently each and every day? #DailyMotivation",
		"ImageId": "40"
	},
	{
		"SortOrder": 9,
		"Month": 1,
		"Day": 5,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you work at it, you really can find something to be happy about all the time. Life is meant to be enjoyed! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "448"
	},
	{
		"SortOrder": 10,
		"Month": 1,
		"Day": 5,
		"Hour": 17,
		"Minute": 30,
		"Text": "It doesn't necessarily have to be your own family that shares the same goals as you. Find your tribe, and work together to achieve success! #DailyMotivation",
		"ImageId": "161"
	},
	{
		"SortOrder": 11,
		"Month": 1,
		"Day": 6,
		"Hour": 12,
		"Minute": 5,
		"Text": "What have you filled your heart with? If you fill it with goodness, lots of goodness is certain to come back to you. #DailyMotivation",
		"ImageId": "257"
	},
	{
		"SortOrder": 12,
		"Month": 1,
		"Day": 6,
		"Hour": 17,
		"Minute": 40,
		"Text": "Dream the life you want, and then begin to believe you can achieve it. You'll be surprised to see how the pieces all start to come together to bring you what you truly want. #DailyMotivation",
		"ImageId": "231"
	},
	{
		"SortOrder": 13,
		"Month": 1,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "Our lives and our existence is complicated, to say the least. By simply focusing on being the best we can be, we can make the most of our lives and existence. #DailyMotivation",
		"ImageId": "111"
	},
	{
		"SortOrder": 14,
		"Month": 1,
		"Day": 7,
		"Hour": 17,
		"Minute": 30,
		"Text": "What qualities define you? If you asked a friend or family member, what do you think that person would say about you? #DailyMotivation",
		"ImageId": "282"
	},
	{
		"SortOrder": 15,
		"Month": 1,
		"Day": 8,
		"Hour": 12,
		"Minute": 0,
		"Text": "Laughter is wonderful medicine. Always strive to find this that will make you happy and that will put a smile on your face! #DailyMotivation",
		"ImageId": "361"
	},
	{
		"SortOrder": 16,
		"Month": 1,
		"Day": 8,
		"Hour": 17,
		"Minute": 40,
		"Text": "Maintain a peaceful, pleasant demeanor, and you too will appear to be highly approachable, just like this little guy... #DailyMotivation",
		"ImageId": "75"
	},
	{
		"SortOrder": 17,
		"Month": 1,
		"Day": 9,
		"Hour": 12,
		"Minute": 10,
		"Text": "Sometimes it can be really helpful, even therapeutic, to sit down, take a break, and allow your mind to relax for a little while. Downtime can be rejuvenating! #DailyMotivation",
		"ImageId": "38"
	},
	{
		"SortOrder": 18,
		"Month": 1,
		"Day": 9,
		"Hour": 17,
		"Minute": 25,
		"Text": "I often used to tell myself that I'd get started on something next week, next month, or on a particular date. There is no sense in waiting. If you want to make changes in your life, start RIGHT NOW. #DailyMotivation",
		"ImageId": "299"
	},
	{
		"SortOrder": 19,
		"Month": 1,
		"Day": 10,
		"Hour": 12,
		"Minute": 0,
		"Text": "You have two choices: you can be positive or you can be negative. I spent years with a negative mindset, which didn't allow me to get very far. Switching to a mindset of positivity has made a WORLD of difference. #DailyMotivation",
		"ImageId": "311"
	},
	{
		"SortOrder": 20,
		"Month": 1,
		"Day": 10,
		"Hour": 17,
		"Minute": 25,
		"Text": "Do you put your best effort into everything you do? It has often been said that how you do anything is how you do everything... #DailyMotivation",
		"ImageId": "341"
	},
	{
		"SortOrder": 21,
		"Month": 1,
		"Day": 11,
		"Hour": 12,
		"Minute": 0,
		"Text": "Some people might think your dreams are crazy. People certainly thought some of the most amazing inventors in history, such as Tesla, were crazy, but where would humanity be without their achievements? #DailyMotivation",
		"ImageId": "728"
	},
	{
		"SortOrder": 22,
		"Month": 1,
		"Day": 11,
		"Hour": 17,
		"Minute": 30,
		"Text": "As humans, we tend to enjoy compartmentalizing things to help us more easily understand our lives. If aspects of your life seem out of whack at the moment, perhaps it is time to start breaking things down a bit and thinking in more simple terms. It may help provide some clarity. #DailyMotivation",
		"ImageId": "301"
	},
	{
		"SortOrder": 23,
		"Month": 1,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "NEVER say that you can't do something. There is ALWAYS a way. It might not be the way you'd expect, but there IS a way. #DailyMotivation",
		"ImageId": "233"
	},
	{
		"SortOrder": 24,
		"Month": 1,
		"Day": 12,
		"Hour": 17,
		"Minute": 30,
		"Text": "Everything we experience in our lives can be thought of as a valuable lesson to help better prepare us for our futures... #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "596"
	},
	{
		"SortOrder": 25,
		"Month": 1,
		"Day": 13,
		"Hour": 12,
		"Minute": 5,
		"Text": "You MUST believe that you can accomplish whatever you want to accomplish. Once you truly DO believe, success is inevitable. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "392"
	},
	{
		"SortOrder": 26,
		"Month": 1,
		"Day": 13,
		"Hour": 17,
		"Minute": 35,
		"Text": "What are the things that you treasure the most in your life? For me, aside from the obvious (wife, children, family, friends), it's my innate desire to find success no matter what! #DailyMotivation",
		"ImageId": "609"
	},
	{
		"SortOrder": 27,
		"Month": 1,
		"Day": 14,
		"Hour": 12,
		"Minute": 0,
		"Text": "Perhaps you don't see the current version of yourself as a happy, bright version. Start picturing yourself as the person you want to be, and soon enough, you'll transform into that person. #DailyMotivation",
		"ImageId": "108"
	},
	{
		"SortOrder": 28,
		"Month": 1,
		"Day": 14,
		"Hour": 17,
		"Minute": 30,
		"Text": "Things that are simply handed to us tend not to last long. We much more greatly value that which for which we work! #DailyMotivation",
		"ImageId": "725"
	},
	{
		"SortOrder": 29,
		"Month": 1,
		"Day": 15,
		"Hour": 12,
		"Minute": 5,
		"Text": "Life is very short. We only have so much time to experience all the things we want to experience, so don't delay! Live your life, and live with purpose!! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "582"
	},
	{
		"SortOrder": 30,
		"Month": 1,
		"Day": 15,
		"Hour": 17,
		"Minute": 25,
		"Text": "A handful of great phrases to keep at the forefront of your mind... #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "407"
	},
	{
		"SortOrder": 31,
		"Month": 1,
		"Day": 16,
		"Hour": 12,
		"Minute": 0,
		"Text": "Giving up on your dreams, goals, and ambitions is never the answer. Keep working, keep striving, and you will keep achieving! #DailyMotivation",
		"ImageId": "106"
	},
	{
		"SortOrder": 32,
		"Month": 1,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "In every moment of every single day, put forth your best effort, and you can be sure all of your days will be amazing. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "449"
	},
	{
		"SortOrder": 33,
		"Month": 1,
		"Day": 17,
		"Hour": 12,
		"Minute": 0,
		"Text": "Often, the more difficult path will lead to more rewarding results. When presented with the opportunity to take the tougher road, remember this. #DailyMotivation",
		"ImageId": "502"
	},
	{
		"SortOrder": 34,
		"Month": 1,
		"Day": 17,
		"Hour": 17,
		"Minute": 25,
		"Text": "Once your creative juices start flowing, be sure to take action! Thinking creatively is great, but they're insignificant until you convert those thoughts into a tangible result. #DailyMotivation",
		"ImageId": "363"
	},
	{
		"SortOrder": 35,
		"Month": 1,
		"Day": 18,
		"Hour": 12,
		"Minute": 5,
		"Text": "Doing something like exercise just once and expecting to see results is simply not how it works. Consistency is critical to success. Start slowly and gradually increase your effort, and it will feel natural to continue progressing. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "544"
	},
	{
		"SortOrder": 36,
		"Month": 1,
		"Day": 18,
		"Hour": 17,
		"Minute": 35,
		"Text": "Would you say that both sides of your brain are balanced? Do you spend enough time doing creative things? #DailyMotivation",
		"ImageId": "266"
	},
	{
		"SortOrder": 37,
		"Month": 1,
		"Day": 19,
		"Hour": 12,
		"Minute": 0,
		"Text": "In addition to 'never', there are a couple of other words you should remove from your vocabulary: 'can't' and 'impossible.' #DailyMotivation",
		"ImageId": "588"
	},
	{
		"SortOrder": 38,
		"Month": 1,
		"Day": 19,
		"Hour": 17,
		"Minute": 30,
		"Text": "We should not depend upon others to provide us with motivation. Strive to find things that you can use to motivate yourself! #DailyMotivation",
		"ImageId": "241"
	},
	{
		"SortOrder": 39,
		"Month": 1,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "People are using pretty adept at picking up the vibes being put out by others. By remaining positive, other people will be positive to you in return! #DailyMotivation",
		"ImageId": "273"
	},
	{
		"SortOrder": 40,
		"Month": 1,
		"Day": 20,
		"Hour": 17,
		"Minute": 40,
		"Text": "We all will try and fail, likely multiple times. It's those who continue to push through time after time who finally meet with success. #DailyMotivation",
		"ImageId": "330"
	},
	{
		"SortOrder": 41,
		"Month": 1,
		"Day": 21,
		"Hour": 12,
		"Minute": 15,
		"Text": "There really is no point in living in the past. Instead, live for the moment and be present, always! #DailyMotivation",
		"ImageId": "628"
	},
	{
		"SortOrder": 42,
		"Month": 1,
		"Day": 21,
		"Hour": 17,
		"Minute": 35,
		"Text": "If you believe you are limited in any particular way, then your belief will likely be your reality. Try breaking through your limits and prove to yourself you can overcome your mental limitations! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "686"
	},
	{
		"SortOrder": 43,
		"Month": 1,
		"Day": 22,
		"Hour": 12,
		"Minute": 5,
		"Text": "It's amazing that Helen Keller was able to maintain thoughts of positivity throughout her life, given her many ailments. If she can be positive, so can you. #DailyMotivation",
		"ImageId": "329"
	},
	{
		"SortOrder": 44,
		"Month": 1,
		"Day": 22,
		"Hour": 17,
		"Minute": 25,
		"Text": "Sure, there may be many things to fear, but in order to finally achieve success, you'll need to overcome those fears... #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "486"
	},
	{
		"SortOrder": 45,
		"Month": 1,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "Do you take the time to do creative things? Never allow your creative juices to stop flowing! #DailyMotivation",
		"ImageId": "12"
	},
	{
		"SortOrder": 46,
		"Month": 1,
		"Day": 23,
		"Hour": 17,
		"Minute": 30,
		"Text": "Time is the one thing we can never get back. Make the most of it. #DailyMotivation",
		"ImageId": "19"
	},
	{
		"SortOrder": 47,
		"Month": 1,
		"Day": 24,
		"Hour": 12,
		"Minute": 0,
		"Text": "Not only should you dare to dream, but you also must believe in them if you want to convert them into reality. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "675"
	},
	{
		"SortOrder": 48,
		"Month": 1,
		"Day": 24,
		"Hour": 17,
		"Minute": 25,
		"Text": "Life will become much more fun when you view every day as the start of a brand new, exciting adventure. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "656"
	},
	{
		"SortOrder": 49,
		"Month": 1,
		"Day": 25,
		"Hour": 12,
		"Minute": 0,
		"Text": "Consistency is the key! Take your time so that you don't burn out too quickly, and you'll find your rhythm. #DailyMotivation",
		"ImageId": "631"
	},
	{
		"SortOrder": 50,
		"Month": 1,
		"Day": 25,
		"Hour": 17,
		"Minute": 25,
		"Text": "Perhaps there was a time we as humankind really did believe the sky was the limit. Look at us now, discovering new galaxies… there are no limits! #DailyMotivation",
		"ImageId": "594"
	},
	{
		"SortOrder": 51,
		"Month": 1,
		"Day": 26,
		"Hour": 12,
		"Minute": 15,
		"Text": "Sometimes it is nice to put down the phone, turn off the computer, and disconnect from the high tech world. It's amazing how relaxed and at peace we can feel when we intentionally allow ourselves to get out into nature and experience the beauty of our natural environment. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "635"
	},
	{
		"SortOrder": 52,
		"Month": 1,
		"Day": 26,
		"Hour": 17,
		"Minute": 35,
		"Text": "Be sure to exercise in some way each day. You cannot become your best self by being a slouch. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "522"
	},
	{
		"SortOrder": 53,
		"Month": 1,
		"Day": 27,
		"Hour": 12,
		"Minute": 10,
		"Text": "If you do not have a plan, how will you know if or when you have met with success? Aim at a target, work toward that target, hit it, and succeed! #DailyMotivation",
		"ImageId": "135"
	},
	{
		"SortOrder": 54,
		"Month": 1,
		"Day": 27,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you strive to improve yourself each day? Continually challenging yourself to become better and better is a worthwhile endeavor. #DailyMotivation",
		"ImageId": "359"
	},
	{
		"SortOrder": 55,
		"Month": 1,
		"Day": 28,
		"Hour": 12,
		"Minute": 10,
		"Text": "People appear to be far more approachable when they appear happy and smiling, don't they? It's much better than carrying around a look of anger or sorrow! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "472"
	},
	{
		"SortOrder": 56,
		"Month": 1,
		"Day": 28,
		"Hour": 17,
		"Minute": 40,
		"Text": "It is easy to burn out after a brief period of motivation. Rather than overdoing it in the early stages and flaming out early, find a consistent pace that allows you to stay motivated. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "553"
	},
	{
		"SortOrder": 57,
		"Month": 1,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "Likewise, your mind is like a magnet. Feed it with good, positive thoughts, and more things to feel good and positive about will flow into your life! #DailyMotivation",
		"ImageId": "585"
	},
	{
		"SortOrder": 58,
		"Month": 1,
		"Day": 29,
		"Hour": 17,
		"Minute": 30,
		"Text": "Happiness is the key to life. If you can't find something to smile about every single day, perhaps you should search harder. #DailyMotivation",
		"ImageId": "105"
	},
	{
		"SortOrder": 59,
		"Month": 1,
		"Day": 30,
		"Hour": 12,
		"Minute": 15,
		"Text": "Do you have the courage it will take to break through any barriers that might be standing in your path to success? Remove fear and let your courage shine through! #DailyMotivation",
		"ImageId": "244"
	},
	{
		"SortOrder": 60,
		"Month": 1,
		"Day": 30,
		"Hour": 17,
		"Minute": 40,
		"Text": "When you truly believe in yourself, you'll be amazed at the things you can accomplish. #DailyMotivation",
		"ImageId": "144"
	},
	{
		"SortOrder": 61,
		"Month": 1,
		"Day": 31,
		"Hour": 12,
		"Minute": 10,
		"Text": "No one is perfect. Strive to be the best, real, version of yourself. #DailyMotivation",
		"ImageId": "157"
	},
	{
		"SortOrder": 62,
		"Month": 1,
		"Day": 31,
		"Hour": 17,
		"Minute": 40,
		"Text": "It would be awfully difficult to become your best self if you spend time lying to yourself... #DailyMotivation",
		"ImageId": "177"
	},
	{
		"SortOrder": 63,
		"Month": 2,
		"Day": 1,
		"Hour": 12,
		"Minute": 10,
		"Text": "How do you define the key to success? Words that come to mind: consistency, creativity, determination, and ACTION! #DailyMotivation",
		"ImageId": "239"
	},
	{
		"SortOrder": 64,
		"Month": 2,
		"Day": 1,
		"Hour": 17,
		"Minute": 40,
		"Text": "Think your thoughts don't matter? They absolutely do. Everything the human race has created has started with a thought. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "473"
	},
	{
		"SortOrder": 65,
		"Month": 2,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Do you make time for reading? As I've grown older, I've gained ever more respect for the written word. It's amazing how good books can influence our imaginations. #DailyMotivation",
		"ImageId": "15"
	},
	{
		"SortOrder": 66,
		"Month": 2,
		"Day": 2,
		"Hour": 17,
		"Minute": 40,
		"Text": "I realize life gets tough from time to time, but dwelling on the negative isn't particularly helpful. What is more helpful is to find a silver lining in all situations. #DailyMotivation",
		"ImageId": "264"
	},
	{
		"SortOrder": 67,
		"Month": 2,
		"Day": 3,
		"Hour": 12,
		"Minute": 0,
		"Text": "No matter what it is that you want to accomplish, YES, you CAN accomplish it. It starts with belief in yourself. #DailyMotivation",
		"ImageId": "360"
	},
	{
		"SortOrder": 68,
		"Month": 2,
		"Day": 3,
		"Hour": 17,
		"Minute": 25,
		"Text": "Sometimes a tough workout is just the thing you need to get yourself into the right mindset - and you'll feel good about yourself once you get through it. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "515"
	},
	{
		"SortOrder": 69,
		"Month": 2,
		"Day": 4,
		"Hour": 12,
		"Minute": 15,
		"Text": "When it comes to making things happen, sometimes it pays to be more like a child. Children typically don't accept any limits. Maybe you shouldn't either! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "136"
	},
	{
		"SortOrder": 70,
		"Month": 2,
		"Day": 4,
		"Hour": 17,
		"Minute": 35,
		"Text": "The ordinary eventually becomes boring. Feel free to think outside the box and do extraordinary things! #DailyMotivation",
		"ImageId": "471"
	},
	{
		"SortOrder": 71,
		"Month": 2,
		"Day": 5,
		"Hour": 12,
		"Minute": 5,
		"Text": "When you learn to start viewing your failures merely as lessons, you'll find it much easier to face your fears and try new things... #DailyMotivation",
		"ImageId": "119"
	},
	{
		"SortOrder": 72,
		"Month": 2,
		"Day": 5,
		"Hour": 17,
		"Minute": 30,
		"Text": "Do you have any good ideas? Of course you do! An idea is just an idea until you put action behind it, though. Convert your good ideas into reality, one step at a time. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "736"
	},
	{
		"SortOrder": 73,
		"Month": 2,
		"Day": 6,
		"Hour": 12,
		"Minute": 5,
		"Text": "Are you a morning person? It can be difficult to get out of bed sometimes, but if you gradually get up a few minutes earlier each day, you'll find yourself with lots of time to be productive each morning. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "446"
	},
	{
		"SortOrder": 74,
		"Month": 2,
		"Day": 6,
		"Hour": 17,
		"Minute": 40,
		"Text": "Even if you don't feel like you're a good person, you're probably far bettter than you think. We all desire to be good, naturally. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "555"
	},
	{
		"SortOrder": 75,
		"Month": 2,
		"Day": 7,
		"Hour": 12,
		"Minute": 15,
		"Text": "Maybe you can't see any way to live your dream right now. But, can you take at least one small step toward your dream life today? I bet you can. #DailyMotivation",
		"ImageId": "104"
	},
	{
		"SortOrder": 76,
		"Month": 2,
		"Day": 7,
		"Hour": 17,
		"Minute": 30,
		"Text": "Put in the work today so that you can reap the rewards tomorrow... #DailyMotivation",
		"ImageId": "391"
	},
	{
		"SortOrder": 77,
		"Month": 2,
		"Day": 8,
		"Hour": 12,
		"Minute": 5,
		"Text": "When you hear someone say you have your head in the clouds, it's not necessarily a bad thing… it's important to dream and visualize, especially if you're dreaming about and visualizing the life you truly desire! #DailyMotivation",
		"ImageId": "677"
	},
	{
		"SortOrder": 78,
		"Month": 2,
		"Day": 8,
		"Hour": 17,
		"Minute": 40,
		"Text": "It's easy to tell people to be happy. Howevever, sometimes it's easier said than done. When you start having negative thoughts, stop yourself. Remind yourself that life's too short, and force yourself to think of positive things. #DailyMotivation",
		"ImageId": "704"
	},
	{
		"SortOrder": 79,
		"Month": 2,
		"Day": 9,
		"Hour": 12,
		"Minute": 10,
		"Text": "It's perfectly okay to be silly sometimes! Life is far too short for seriousness 100% of the time. #DailyMotivation",
		"ImageId": "71"
	},
	{
		"SortOrder": 80,
		"Month": 2,
		"Day": 9,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "568"
	},
	{
		"SortOrder": 81,
		"Month": 2,
		"Day": 10,
		"Hour": 12,
		"Minute": 5,
		"Text": "Most of us would probably say we don't enjoy meetings. If that's the case, perhaps it's time to work toward a lifestyle that doesn't require meetings at all. #DailyMotivation",
		"ImageId": "25"
	},
	{
		"SortOrder": 82,
		"Month": 2,
		"Day": 10,
		"Hour": 17,
		"Minute": 30,
		"Text": "Who inspires you? Maybe you can pass the inspiration you've received along to others as well. #DailyMotivation",
		"ImageId": "209"
	},
	{
		"SortOrder": 83,
		"Month": 2,
		"Day": 11,
		"Hour": 12,
		"Minute": 5,
		"Text": "How healthy are you? Do you exercise? Do you eat healthy meals more often than not? Proper nutrition is critical to your success. #DailyMotivation",
		"ImageId": "28"
	},
	{
		"SortOrder": 84,
		"Month": 2,
		"Day": 11,
		"Hour": 17,
		"Minute": 30,
		"Text": "Many factors are involved when it comes to being successful. It will definitely take inspiration, vision, and motivation to become a success! #DailyMotivation",
		"ImageId": "212"
	},
	{
		"SortOrder": 85,
		"Month": 2,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "Don't people simply look better when they're smiling? Find reasons to smile throughout each day! #DailyMotivation",
		"ImageId": "378"
	},
	{
		"SortOrder": 86,
		"Month": 2,
		"Day": 12,
		"Hour": 17,
		"Minute": 40,
		"Text": "Believing in yourself is critical. If you currently don't believe you can accomplish something, it might help to break that something down into smaller pieces. If you can believe you can accomplish those pieces, there's no reason you can't achieve the main goal. #DailyMotivation",
		"ImageId": "261"
	},
	{
		"SortOrder": 87,
		"Month": 2,
		"Day": 13,
		"Hour": 12,
		"Minute": 15,
		"Text": "In what direction is your professional life headed? Are you working on your dreams or are you on the proverbial hamster wheel? #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "504"
	},
	{
		"SortOrder": 88,
		"Month": 2,
		"Day": 13,
		"Hour": 17,
		"Minute": 30,
		"Text": "Think to yourself, 'Onwards and upwards', every single day! Even if you take small steps in the right direction every day, you'll eventually reach your goal. #DailyMotivation",
		"ImageId": "113"
	},
	{
		"SortOrder": 89,
		"Month": 2,
		"Day": 14,
		"Hour": 12,
		"Minute": 10,
		"Text": "Keep taking steps each day to work toward your goals. NEVER quit. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "531"
	},
	{
		"SortOrder": 90,
		"Month": 2,
		"Day": 14,
		"Hour": 17,
		"Minute": 25,
		"Text": "Share your love for someone important in your life this Valentine's Day... #DailyMotivation",
		"ImageId": "80"
	},
	{
		"SortOrder": 91,
		"Month": 2,
		"Day": 15,
		"Hour": 12,
		"Minute": 5,
		"Text": "Seems simple enough to be healthy, right? It appears we all have different ideas on how to be healthy, though. Find what works for you and stick with it. #DailyMotivation",
		"ImageId": "416"
	},
	{
		"SortOrder": 92,
		"Month": 2,
		"Day": 15,
		"Hour": 17,
		"Minute": 25,
		"Text": "It's okay to wish for things. But constant wishing without action will not bare fruit. Do something to help make your wishes come true! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "370"
	},
	{
		"SortOrder": 93,
		"Month": 2,
		"Day": 16,
		"Hour": 12,
		"Minute": 15,
		"Text": "I love it when people tell me I cannot achieve something. I'm the type of person who loves to prove people wrong. Use whatever motivates you. #DailyMotivation",
		"ImageId": "328"
	},
	{
		"SortOrder": 94,
		"Month": 2,
		"Day": 16,
		"Hour": 17,
		"Minute": 35,
		"Text": "When doing what you love takes up the majority of your time, then your life will be a joy! Are you working toward doing what you love if you're not already? #DailyMotivation",
		"ImageId": "180"
	},
	{
		"SortOrder": 95,
		"Month": 2,
		"Day": 17,
		"Hour": 12,
		"Minute": 15,
		"Text": "Thinking positive is the single most important way to start changing your life permanently for the better. When the majority of your thoughts are positive, you can't help but be a positive person. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "507"
	},
	{
		"SortOrder": 96,
		"Month": 2,
		"Day": 17,
		"Hour": 17,
		"Minute": 25,
		"Text": "Having a plan and setting goals is necessary if you want to have success. How will you know if you've achieved your objectives if you've never made your objectives clear? #DailyMotivation",
		"ImageId": "140"
	},
	{
		"SortOrder": 97,
		"Month": 2,
		"Day": 18,
		"Hour": 12,
		"Minute": 0,
		"Text": "Do you dare to dream big? Allow yourself to visualize a life far bigger and better than anything you've ever imagined. #DailyMotivation",
		"ImageId": "636"
	},
	{
		"SortOrder": 98,
		"Month": 2,
		"Day": 18,
		"Hour": 17,
		"Minute": 25,
		"Text": "Make time for enjoyment in your life. Play games with others and have fun! We can't and we shouldn't spend our entire lifetimes working. #DailyMotivation",
		"ImageId": "97"
	},
	{
		"SortOrder": 99,
		"Month": 2,
		"Day": 19,
		"Hour": 12,
		"Minute": 10,
		"Text": "Comparison to others can be a nasty habit. Does it really matter how you compare to anyone else? What does matter is that YOU are happy. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "722"
	},
	{
		"SortOrder": 100,
		"Month": 2,
		"Day": 19,
		"Hour": 17,
		"Minute": 30,
		"Text": "We are all comprised of countless thoughts, emotions, and feelings that make us all unique. Embrace your originality. #DailyMotivation",
		"ImageId": "287"
	},
	{
		"SortOrder": 101,
		"Month": 2,
		"Day": 20,
		"Hour": 12,
		"Minute": 0,
		"Text": "You have to dream of the life you want. You need to visualize it down to the finest details, and you need to be consistent. Only then will you be able to start converting those visions into reality. #DailyMotivation",
		"ImageId": "13"
	},
	{
		"SortOrder": 102,
		"Month": 2,
		"Day": 20,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "384"
	},
	{
		"SortOrder": 103,
		"Month": 2,
		"Day": 21,
		"Hour": 12,
		"Minute": 10,
		"Text": "I used to carry the wrong mental attitude with me like a giant boulder on my shoulders weighing me down. Trust me, no one wants to spend time with people like that. Start thinking positive. #DailyMotivation",
		"ImageId": "325"
	},
	{
		"SortOrder": 104,
		"Month": 2,
		"Day": 21,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you look at each new day as a brand new adventure? Even if you tend to feel like each day is the typical routine, you can still choose to view it in a different, more exciting, light. #DailyMotivation",
		"ImageId": "150"
	},
	{
		"SortOrder": 105,
		"Month": 2,
		"Day": 22,
		"Hour": 12,
		"Minute": 10,
		"Text": "It's perfectly okay to dream, visualize, and plan, but you MUST take action at some point. ALWAYS try. #DailyMotivation",
		"ImageId": "323"
	},
	{
		"SortOrder": 106,
		"Month": 2,
		"Day": 22,
		"Hour": 17,
		"Minute": 40,
		"Text": "Isn't it amazing how we can see the 'gears turning' when people are deep in thought? How often are your gears turning, thinking of your dream life? #DailyMotivation",
		"ImageId": "26"
	},
	{
		"SortOrder": 107,
		"Month": 2,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "Hey you! Whatever your current objective, YES, you can achieve it!! Go do it! #DailyMotivation",
		"ImageId": "234"
	},
	{
		"SortOrder": 108,
		"Month": 2,
		"Day": 23,
		"Hour": 17,
		"Minute": 35,
		"Text": "You cannot expect others to take action if you don't take action first. #DailyMotivation",
		"ImageId": "644"
	},
	{
		"SortOrder": 109,
		"Month": 2,
		"Day": 24,
		"Hour": 12,
		"Minute": 10,
		"Text": "What are things you love to do? Can you find a way to make a career out of those things? If you can, then you'll never 'work' a day in your life. #DailyMotivation",
		"ImageId": "191"
	},
	{
		"SortOrder": 110,
		"Month": 2,
		"Day": 24,
		"Hour": 17,
		"Minute": 35,
		"Text": "It's truly astounding what teamwork can do. We can accomplish quite a bit individually, but we can accomplish far more when we work as teams. #DailyMotivation",
		"ImageId": "428"
	},
	{
		"SortOrder": 111,
		"Month": 2,
		"Day": 25,
		"Hour": 12,
		"Minute": 5,
		"Text": "We can find happiness in the strangest places if we look hard enough... #DailyMotivation",
		"ImageId": "50"
	},
	{
		"SortOrder": 112,
		"Month": 2,
		"Day": 25,
		"Hour": 17,
		"Minute": 30,
		"Text": "Do you make 'To-do' lists? Some people are far more productive by creating a simple list and checking off their accomplishments. I do this all the time, and it works wonders for me! #DailyMotivation",
		"ImageId": "281"
	},
	{
		"SortOrder": 113,
		"Month": 2,
		"Day": 26,
		"Hour": 12,
		"Minute": 5,
		"Text": "You know how there are some people who you always want to be around, simply because they always seem to emanate great vibes? Maybe we all can be like that... #DailyMotivation",
		"ImageId": "611"
	},
	{
		"SortOrder": 114,
		"Month": 2,
		"Day": 26,
		"Hour": 17,
		"Minute": 25,
		"Text": "With each and every single thing you do, always put forth your best effort. When you do this, you'll have no regrets. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "415"
	},
	{
		"SortOrder": 115,
		"Month": 2,
		"Day": 27,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "625"
	},
	{
		"SortOrder": 116,
		"Month": 2,
		"Day": 27,
		"Hour": 17,
		"Minute": 35,
		"Text": "We weren't put on the earth to suffer; if you're not having fun in your life, you're doing it wrong. Find ways to have fun! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "721"
	},
	{
		"SortOrder": 117,
		"Month": 2,
		"Day": 28,
		"Hour": 12,
		"Minute": 0,
		"Text": "Sometimes it's best to merely observe than to get involved in certain situations. It pays to choose your battles wisely. #DailyMotivation",
		"ImageId": "434"
	},
	{
		"SortOrder": 118,
		"Month": 2,
		"Day": 28,
		"Hour": 17,
		"Minute": 30,
		"Text": "One of my dreams is to travel the world and experience all kinds of cool cultures. I KNOW I will achieve this because I believe in my ability to make it happen. What are your dreams? #DailyMotivation",
		"ImageId": "89"
	},
	{
		"SortOrder": 119,
		"Month": 2,
		"Day": 29,
		"Hour": 12,
		"Minute": 30,
		"Text": "Sometimes we need to bridge gaps in order to see eye to eye. After building such bridges, refrain from burning them; you never know when you may want to cross back over them! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "738"
	},
	{
		"SortOrder": 120,
		"Month": 2,
		"Day": 29,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you stand up for the things you believe in? Shouldn’t you? #DailyMotivation",
		"ImageId": "240"
	},
	{
		"SortOrder": 121,
		"Month": 3,
		"Day": 1,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "510"
	},
	{
		"SortOrder": 122,
		"Month": 3,
		"Day": 1,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "232"
	},
	{
		"SortOrder": 123,
		"Month": 3,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Do you find it difficult to just be yourself sometimes? You do not need to be what others want you to be. If people don't wanto accept who you are, that's their problem, not yours. Be YOU. #DailyMotivation",
		"ImageId": "206"
	},
	{
		"SortOrder": 124,
		"Month": 3,
		"Day": 2,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "283"
	},
	{
		"SortOrder": 125,
		"Month": 3,
		"Day": 3,
		"Hour": 12,
		"Minute": 5,
		"Text": "DailyMotivation",
		"ImageId": "3"
	},
	{
		"SortOrder": 126,
		"Month": 3,
		"Day": 3,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "39"
	},
	{
		"SortOrder": 127,
		"Month": 3,
		"Day": 4,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "162"
	},
	{
		"SortOrder": 128,
		"Month": 3,
		"Day": 4,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "221"
	},
	{
		"SortOrder": 129,
		"Month": 3,
		"Day": 5,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "649"
	},
	{
		"SortOrder": 130,
		"Month": 3,
		"Day": 5,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "46"
	},
	{
		"SortOrder": 131,
		"Month": 3,
		"Day": 6,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "49"
	},
	{
		"SortOrder": 132,
		"Month": 3,
		"Day": 6,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "201"
	},
	{
		"SortOrder": 133,
		"Month": 3,
		"Day": 7,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "41"
	},
	{
		"SortOrder": 134,
		"Month": 3,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "592"
	},
	{
		"SortOrder": 135,
		"Month": 3,
		"Day": 8,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "338"
	},
	{
		"SortOrder": 136,
		"Month": 3,
		"Day": 8,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "648"
	},
	{
		"SortOrder": 137,
		"Month": 3,
		"Day": 9,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "561"
	},
	{
		"SortOrder": 138,
		"Month": 3,
		"Day": 9,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "660"
	},
	{
		"SortOrder": 139,
		"Month": 3,
		"Day": 10,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "652"
	},
	{
		"SortOrder": 140,
		"Month": 3,
		"Day": 10,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "124"
	},
	{
		"SortOrder": 141,
		"Month": 3,
		"Day": 11,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "174"
	},
	{
		"SortOrder": 142,
		"Month": 3,
		"Day": 11,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "493"
	},
	{
		"SortOrder": 143,
		"Month": 3,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "315"
	},
	{
		"SortOrder": 144,
		"Month": 3,
		"Day": 12,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "500"
	},
	{
		"SortOrder": 145,
		"Month": 3,
		"Day": 13,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "30"
	},
	{
		"SortOrder": 146,
		"Month": 3,
		"Day": 13,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "57"
	},
	{
		"SortOrder": 147,
		"Month": 3,
		"Day": 14,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "379"
	},
	{
		"SortOrder": 148,
		"Month": 3,
		"Day": 14,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "546"
	},
	{
		"SortOrder": 149,
		"Month": 3,
		"Day": 15,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "199"
	},
	{
		"SortOrder": 150,
		"Month": 3,
		"Day": 15,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "293"
	},
	{
		"SortOrder": 151,
		"Month": 3,
		"Day": 16,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "701"
	},
	{
		"SortOrder": 152,
		"Month": 3,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "72"
	},
	{
		"SortOrder": 153,
		"Month": 3,
		"Day": 17,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "127"
	},
	{
		"SortOrder": 154,
		"Month": 3,
		"Day": 17,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "670"
	},
	{
		"SortOrder": 155,
		"Month": 3,
		"Day": 18,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "342"
	},
	{
		"SortOrder": 156,
		"Month": 3,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "672"
	},
	{
		"SortOrder": 157,
		"Month": 3,
		"Day": 19,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "464"
	},
	{
		"SortOrder": 158,
		"Month": 3,
		"Day": 19,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "230"
	},
	{
		"SortOrder": 159,
		"Month": 3,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "81"
	},
	{
		"SortOrder": 160,
		"Month": 3,
		"Day": 20,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "345"
	},
	{
		"SortOrder": 161,
		"Month": 3,
		"Day": 21,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "337"
	},
	{
		"SortOrder": 162,
		"Month": 3,
		"Day": 21,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "399"
	},
	{
		"SortOrder": 163,
		"Month": 3,
		"Day": 22,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "492"
	},
	{
		"SortOrder": 164,
		"Month": 3,
		"Day": 22,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "557"
	},
	{
		"SortOrder": 165,
		"Month": 3,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "114"
	},
	{
		"SortOrder": 166,
		"Month": 3,
		"Day": 23,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "629"
	},
	{
		"SortOrder": 167,
		"Month": 3,
		"Day": 24,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "203"
	},
	{
		"SortOrder": 168,
		"Month": 3,
		"Day": 24,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "689"
	},
	{
		"SortOrder": 169,
		"Month": 3,
		"Day": 25,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "152"
	},
	{
		"SortOrder": 170,
		"Month": 3,
		"Day": 25,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "296"
	},
	{
		"SortOrder": 171,
		"Month": 3,
		"Day": 26,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "503"
	},
	{
		"SortOrder": 172,
		"Month": 3,
		"Day": 26,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "586"
	},
	{
		"SortOrder": 173,
		"Month": 3,
		"Day": 27,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "683"
	},
	{
		"SortOrder": 174,
		"Month": 3,
		"Day": 27,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "598"
	},
	{
		"SortOrder": 175,
		"Month": 3,
		"Day": 28,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "727"
	},
	{
		"SortOrder": 176,
		"Month": 3,
		"Day": 28,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "556"
	},
	{
		"SortOrder": 177,
		"Month": 3,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "664"
	},
	{
		"SortOrder": 178,
		"Month": 3,
		"Day": 29,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "535"
	},
	{
		"SortOrder": 179,
		"Month": 3,
		"Day": 30,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "574"
	},
	{
		"SortOrder": 180,
		"Month": 3,
		"Day": 30,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "396"
	},
	{
		"SortOrder": 181,
		"Month": 3,
		"Day": 31,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "726"
	},
	{
		"SortOrder": 182,
		"Month": 3,
		"Day": 31,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "122"
	},
	{
		"SortOrder": 183,
		"Month": 4,
		"Day": 1,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "389"
	},
	{
		"SortOrder": 184,
		"Month": 4,
		"Day": 1,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "27"
	},
	{
		"SortOrder": 185,
		"Month": 4,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "698"
	},
	{
		"SortOrder": 186,
		"Month": 4,
		"Day": 2,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "318"
	},
	{
		"SortOrder": 187,
		"Month": 4,
		"Day": 3,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "196"
	},
	{
		"SortOrder": 188,
		"Month": 4,
		"Day": 3,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "421"
	},
	{
		"SortOrder": 189,
		"Month": 4,
		"Day": 4,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "228"
	},
	{
		"SortOrder": 190,
		"Month": 4,
		"Day": 4,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "450"
	},
	{
		"SortOrder": 191,
		"Month": 4,
		"Day": 5,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "16"
	},
	{
		"SortOrder": 192,
		"Month": 4,
		"Day": 5,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "185"
	},
	{
		"SortOrder": 193,
		"Month": 4,
		"Day": 6,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "414"
	},
	{
		"SortOrder": 194,
		"Month": 4,
		"Day": 6,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "354"
	},
	{
		"SortOrder": 195,
		"Month": 4,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "477"
	},
	{
		"SortOrder": 196,
		"Month": 4,
		"Day": 7,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "647"
	},
	{
		"SortOrder": 197,
		"Month": 4,
		"Day": 8,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "134"
	},
	{
		"SortOrder": 198,
		"Month": 4,
		"Day": 8,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "165"
	},
	{
		"SortOrder": 199,
		"Month": 4,
		"Day": 9,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "662"
	},
	{
		"SortOrder": 200,
		"Month": 4,
		"Day": 9,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "584"
	},
	{
		"SortOrder": 201,
		"Month": 4,
		"Day": 10,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "166"
	},
	{
		"SortOrder": 202,
		"Month": 4,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "715"
	},
	{
		"SortOrder": 203,
		"Month": 4,
		"Day": 11,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "451"
	},
	{
		"SortOrder": 204,
		"Month": 4,
		"Day": 11,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "724"
	},
	{
		"SortOrder": 205,
		"Month": 4,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "467"
	},
	{
		"SortOrder": 206,
		"Month": 4,
		"Day": 12,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "482"
	},
	{
		"SortOrder": 207,
		"Month": 4,
		"Day": 13,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "435"
	},
	{
		"SortOrder": 208,
		"Month": 4,
		"Day": 13,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "639"
	},
	{
		"SortOrder": 209,
		"Month": 4,
		"Day": 14,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "400"
	},
	{
		"SortOrder": 210,
		"Month": 4,
		"Day": 14,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "11"
	},
	{
		"SortOrder": 211,
		"Month": 4,
		"Day": 15,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "17"
	},
	{
		"SortOrder": 212,
		"Month": 4,
		"Day": 15,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "95"
	},
	{
		"SortOrder": 213,
		"Month": 4,
		"Day": 16,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "688"
	},
	{
		"SortOrder": 214,
		"Month": 4,
		"Day": 16,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "256"
	},
	{
		"SortOrder": 215,
		"Month": 4,
		"Day": 17,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "268"
	},
	{
		"SortOrder": 216,
		"Month": 4,
		"Day": 17,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "33"
	},
	{
		"SortOrder": 217,
		"Month": 4,
		"Day": 18,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "690"
	},
	{
		"SortOrder": 218,
		"Month": 4,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "362"
	},
	{
		"SortOrder": 219,
		"Month": 4,
		"Day": 19,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "441"
	},
	{
		"SortOrder": 220,
		"Month": 4,
		"Day": 19,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "569"
	},
	{
		"SortOrder": 221,
		"Month": 4,
		"Day": 20,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "85"
	},
	{
		"SortOrder": 222,
		"Month": 4,
		"Day": 20,
		"Hour": 17,
		"Minute": 25,
		"Text": "DailyMotivation",
		"ImageId": "9"
	},
	{
		"SortOrder": 223,
		"Month": 4,
		"Day": 21,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "714"
	},
	{
		"SortOrder": 224,
		"Month": 4,
		"Day": 21,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "322"
	},
	{
		"SortOrder": 225,
		"Month": 4,
		"Day": 22,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "309"
	},
	{
		"SortOrder": 226,
		"Month": 4,
		"Day": 22,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "184"
	},
	{
		"SortOrder": 227,
		"Month": 4,
		"Day": 23,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "21"
	},
	{
		"SortOrder": 228,
		"Month": 4,
		"Day": 23,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "642"
	},
	{
		"SortOrder": 229,
		"Month": 4,
		"Day": 24,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "344"
	},
	{
		"SortOrder": 230,
		"Month": 4,
		"Day": 24,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "100"
	},
	{
		"SortOrder": 231,
		"Month": 4,
		"Day": 25,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "292"
	},
	{
		"SortOrder": 232,
		"Month": 4,
		"Day": 25,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "385"
	},
	{
		"SortOrder": 233,
		"Month": 4,
		"Day": 26,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "463"
	},
	{
		"SortOrder": 234,
		"Month": 4,
		"Day": 26,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "599"
	},
	{
		"SortOrder": 235,
		"Month": 4,
		"Day": 27,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "313"
	},
	{
		"SortOrder": 236,
		"Month": 4,
		"Day": 27,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "242"
	},
	{
		"SortOrder": 237,
		"Month": 4,
		"Day": 28,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "437"
	},
	{
		"SortOrder": 238,
		"Month": 4,
		"Day": 28,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "458"
	},
	{
		"SortOrder": 239,
		"Month": 4,
		"Day": 29,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "172"
	},
	{
		"SortOrder": 240,
		"Month": 4,
		"Day": 29,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "65"
	},
	{
		"SortOrder": 241,
		"Month": 4,
		"Day": 30,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "607"
	},
	{
		"SortOrder": 242,
		"Month": 4,
		"Day": 30,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "650"
	},
	{
		"SortOrder": 243,
		"Month": 5,
		"Day": 1,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "566"
	},
	{
		"SortOrder": 244,
		"Month": 5,
		"Day": 1,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "575"
	},
	{
		"SortOrder": 245,
		"Month": 5,
		"Day": 2,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "109"
	},
	{
		"SortOrder": 246,
		"Month": 5,
		"Day": 2,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "687"
	},
	{
		"SortOrder": 247,
		"Month": 5,
		"Day": 3,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "427"
	},
	{
		"SortOrder": 248,
		"Month": 5,
		"Day": 3,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "310"
	},
	{
		"SortOrder": 249,
		"Month": 5,
		"Day": 4,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "426"
	},
	{
		"SortOrder": 250,
		"Month": 5,
		"Day": 4,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "693"
	},
	{
		"SortOrder": 251,
		"Month": 5,
		"Day": 5,
		"Hour": 12,
		"Minute": 0,
		"Text": "Many people believe the phrase 'I am' is the most powerful statement in our language. Lean to follow 'I am' with plenty of positive statements! #DailyMotivation",
		"ImageId": "255"
	},
	{
		"SortOrder": 252,
		"Month": 5,
		"Day": 5,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "420"
	},
	{
		"SortOrder": 253,
		"Month": 5,
		"Day": 6,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "179"
	},
	{
		"SortOrder": 254,
		"Month": 5,
		"Day": 6,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "460"
	},
	{
		"SortOrder": 255,
		"Month": 5,
		"Day": 7,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "558"
	},
	{
		"SortOrder": 256,
		"Month": 5,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "116"
	},
	{
		"SortOrder": 257,
		"Month": 5,
		"Day": 8,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "332"
	},
	{
		"SortOrder": 258,
		"Month": 5,
		"Day": 8,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "730"
	},
	{
		"SortOrder": 259,
		"Month": 5,
		"Day": 9,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "638"
	},
	{
		"SortOrder": 260,
		"Month": 5,
		"Day": 9,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "634"
	},
	{
		"SortOrder": 261,
		"Month": 5,
		"Day": 10,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "711"
	},
	{
		"SortOrder": 262,
		"Month": 5,
		"Day": 10,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "58"
	},
	{
		"SortOrder": 263,
		"Month": 5,
		"Day": 11,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "349"
	},
	{
		"SortOrder": 264,
		"Month": 5,
		"Day": 11,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "372"
	},
	{
		"SortOrder": 265,
		"Month": 5,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "614"
	},
	{
		"SortOrder": 266,
		"Month": 5,
		"Day": 12,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "117"
	},
	{
		"SortOrder": 267,
		"Month": 5,
		"Day": 13,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "521"
	},
	{
		"SortOrder": 268,
		"Month": 5,
		"Day": 13,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "51"
	},
	{
		"SortOrder": 269,
		"Month": 5,
		"Day": 14,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "274"
	},
	{
		"SortOrder": 270,
		"Month": 5,
		"Day": 14,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "591"
	},
	{
		"SortOrder": 271,
		"Month": 5,
		"Day": 15,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "542"
	},
	{
		"SortOrder": 272,
		"Month": 5,
		"Day": 15,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "300"
	},
	{
		"SortOrder": 273,
		"Month": 5,
		"Day": 16,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "397"
	},
	{
		"SortOrder": 274,
		"Month": 5,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "DailyMotivation",
		"ImageId": "2"
	},
	{
		"SortOrder": 275,
		"Month": 5,
		"Day": 17,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "613"
	},
	{
		"SortOrder": 276,
		"Month": 5,
		"Day": 17,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "87"
	},
	{
		"SortOrder": 277,
		"Month": 5,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "559"
	},
	{
		"SortOrder": 278,
		"Month": 5,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you seem to want others to determine your emotional state for you? Happiness is an inner job. You need to do it on your own. #DailyMotivation",
		"ImageId": "320"
	},
	{
		"SortOrder": 279,
		"Month": 5,
		"Day": 19,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "562"
	},
	{
		"SortOrder": 280,
		"Month": 5,
		"Day": 19,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "731"
	},
	{
		"SortOrder": 281,
		"Month": 5,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "696"
	},
	{
		"SortOrder": 282,
		"Month": 5,
		"Day": 20,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "520"
	},
	{
		"SortOrder": 283,
		"Month": 5,
		"Day": 21,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "213"
	},
	{
		"SortOrder": 284,
		"Month": 5,
		"Day": 21,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "284"
	},
	{
		"SortOrder": 285,
		"Month": 5,
		"Day": 22,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "445"
	},
	{
		"SortOrder": 286,
		"Month": 5,
		"Day": 22,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "202"
	},
	{
		"SortOrder": 287,
		"Month": 5,
		"Day": 23,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "34"
	},
	{
		"SortOrder": 288,
		"Month": 5,
		"Day": 23,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "262"
	},
	{
		"SortOrder": 289,
		"Month": 5,
		"Day": 24,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "470"
	},
	{
		"SortOrder": 290,
		"Month": 5,
		"Day": 24,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "590"
	},
	{
		"SortOrder": 291,
		"Month": 5,
		"Day": 25,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "601"
	},
	{
		"SortOrder": 292,
		"Month": 5,
		"Day": 25,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "110"
	},
	{
		"SortOrder": 293,
		"Month": 5,
		"Day": 26,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "495"
	},
	{
		"SortOrder": 294,
		"Month": 5,
		"Day": 26,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "519"
	},
	{
		"SortOrder": 295,
		"Month": 5,
		"Day": 27,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "735"
	},
	{
		"SortOrder": 296,
		"Month": 5,
		"Day": 27,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "220"
	},
	{
		"SortOrder": 297,
		"Month": 5,
		"Day": 28,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "56"
	},
	{
		"SortOrder": 298,
		"Month": 5,
		"Day": 28,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "678"
	},
	{
		"SortOrder": 299,
		"Month": 5,
		"Day": 29,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "551"
	},
	{
		"SortOrder": 300,
		"Month": 5,
		"Day": 29,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "356"
	},
	{
		"SortOrder": 301,
		"Month": 5,
		"Day": 30,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "146"
	},
	{
		"SortOrder": 302,
		"Month": 5,
		"Day": 30,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "254"
	},
	{
		"SortOrder": 303,
		"Month": 5,
		"Day": 31,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "170"
	},
	{
		"SortOrder": 304,
		"Month": 5,
		"Day": 31,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "597"
	},
	{
		"SortOrder": 305,
		"Month": 6,
		"Day": 1,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "208"
	},
	{
		"SortOrder": 306,
		"Month": 6,
		"Day": 1,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "550"
	},
	{
		"SortOrder": 307,
		"Month": 6,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "571"
	},
	{
		"SortOrder": 308,
		"Month": 6,
		"Day": 2,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "175"
	},
	{
		"SortOrder": 309,
		"Month": 6,
		"Day": 3,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "204"
	},
	{
		"SortOrder": 310,
		"Month": 6,
		"Day": 3,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "167"
	},
	{
		"SortOrder": 311,
		"Month": 6,
		"Day": 4,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "68"
	},
	{
		"SortOrder": 312,
		"Month": 6,
		"Day": 4,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "187"
	},
	{
		"SortOrder": 313,
		"Month": 6,
		"Day": 5,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "527"
	},
	{
		"SortOrder": 314,
		"Month": 6,
		"Day": 5,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "580"
	},
	{
		"SortOrder": 315,
		"Month": 6,
		"Day": 6,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "576"
	},
	{
		"SortOrder": 316,
		"Month": 6,
		"Day": 6,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "189"
	},
	{
		"SortOrder": 317,
		"Month": 6,
		"Day": 7,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "171"
	},
	{
		"SortOrder": 318,
		"Month": 6,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "DailyMotivation",
		"ImageId": "4"
	},
	{
		"SortOrder": 319,
		"Month": 6,
		"Day": 8,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "269"
	},
	{
		"SortOrder": 320,
		"Month": 6,
		"Day": 8,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "536"
	},
	{
		"SortOrder": 321,
		"Month": 6,
		"Day": 9,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "669"
	},
	{
		"SortOrder": 322,
		"Month": 6,
		"Day": 9,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "321"
	},
	{
		"SortOrder": 323,
		"Month": 6,
		"Day": 10,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "115"
	},
	{
		"SortOrder": 324,
		"Month": 6,
		"Day": 10,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "381"
	},
	{
		"SortOrder": 325,
		"Month": 6,
		"Day": 11,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "443"
	},
	{
		"SortOrder": 326,
		"Month": 6,
		"Day": 11,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "615"
	},
	{
		"SortOrder": 327,
		"Month": 6,
		"Day": 12,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "508"
	},
	{
		"SortOrder": 328,
		"Month": 6,
		"Day": 12,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "572"
	},
	{
		"SortOrder": 329,
		"Month": 6,
		"Day": 13,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "188"
	},
	{
		"SortOrder": 330,
		"Month": 6,
		"Day": 13,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "44"
	},
	{
		"SortOrder": 331,
		"Month": 6,
		"Day": 14,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "130"
	},
	{
		"SortOrder": 332,
		"Month": 6,
		"Day": 14,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "276"
	},
	{
		"SortOrder": 333,
		"Month": 6,
		"Day": 15,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "368"
	},
	{
		"SortOrder": 334,
		"Month": 6,
		"Day": 15,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "90"
	},
	{
		"SortOrder": 335,
		"Month": 6,
		"Day": 16,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "214"
	},
	{
		"SortOrder": 336,
		"Month": 6,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "560"
	},
	{
		"SortOrder": 337,
		"Month": 6,
		"Day": 17,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "369"
	},
	{
		"SortOrder": 338,
		"Month": 6,
		"Day": 17,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "353"
	},
	{
		"SortOrder": 339,
		"Month": 6,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "658"
	},
	{
		"SortOrder": 340,
		"Month": 6,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "145"
	},
	{
		"SortOrder": 341,
		"Month": 6,
		"Day": 19,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "581"
	},
	{
		"SortOrder": 342,
		"Month": 6,
		"Day": 19,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "719"
	},
	{
		"SortOrder": 343,
		"Month": 6,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "418"
	},
	{
		"SortOrder": 344,
		"Month": 6,
		"Day": 20,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "490"
	},
	{
		"SortOrder": 345,
		"Month": 6,
		"Day": 21,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "32"
	},
	{
		"SortOrder": 346,
		"Month": 6,
		"Day": 21,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "459"
	},
	{
		"SortOrder": 347,
		"Month": 6,
		"Day": 22,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "364"
	},
	{
		"SortOrder": 348,
		"Month": 6,
		"Day": 22,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "200"
	},
	{
		"SortOrder": 349,
		"Month": 6,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "176"
	},
	{
		"SortOrder": 350,
		"Month": 6,
		"Day": 23,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "474"
	},
	{
		"SortOrder": 351,
		"Month": 6,
		"Day": 24,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "14"
	},
	{
		"SortOrder": 352,
		"Month": 6,
		"Day": 24,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "371"
	},
	{
		"SortOrder": 353,
		"Month": 6,
		"Day": 25,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "132"
	},
	{
		"SortOrder": 354,
		"Month": 6,
		"Day": 25,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "78"
	},
	{
		"SortOrder": 355,
		"Month": 6,
		"Day": 26,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "479"
	},
	{
		"SortOrder": 356,
		"Month": 6,
		"Day": 26,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "600"
	},
	{
		"SortOrder": 357,
		"Month": 6,
		"Day": 27,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "77"
	},
	{
		"SortOrder": 358,
		"Month": 6,
		"Day": 27,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "298"
	},
	{
		"SortOrder": 359,
		"Month": 6,
		"Day": 28,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "99"
	},
	{
		"SortOrder": 360,
		"Month": 6,
		"Day": 28,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "517"
	},
	{
		"SortOrder": 361,
		"Month": 6,
		"Day": 29,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "573"
	},
	{
		"SortOrder": 362,
		"Month": 6,
		"Day": 29,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "217"
	},
	{
		"SortOrder": 363,
		"Month": 6,
		"Day": 30,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "523"
	},
	{
		"SortOrder": 364,
		"Month": 6,
		"Day": 30,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "18"
	},
	{
		"SortOrder": 365,
		"Month": 7,
		"Day": 1,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "663"
	},
	{
		"SortOrder": 366,
		"Month": 7,
		"Day": 1,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "66"
	},
	{
		"SortOrder": 367,
		"Month": 7,
		"Day": 2,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "442"
	},
	{
		"SortOrder": 368,
		"Month": 7,
		"Day": 2,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "346"
	},
	{
		"SortOrder": 369,
		"Month": 7,
		"Day": 3,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "567"
	},
	{
		"SortOrder": 370,
		"Month": 7,
		"Day": 3,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "275"
	},
	{
		"SortOrder": 371,
		"Month": 7,
		"Day": 4,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "516"
	},
	{
		"SortOrder": 372,
		"Month": 7,
		"Day": 4,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "304"
	},
	{
		"SortOrder": 373,
		"Month": 7,
		"Day": 5,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "70"
	},
	{
		"SortOrder": 374,
		"Month": 7,
		"Day": 5,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "294"
	},
	{
		"SortOrder": 375,
		"Month": 7,
		"Day": 6,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "118"
	},
	{
		"SortOrder": 376,
		"Month": 7,
		"Day": 6,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "102"
	},
	{
		"SortOrder": 377,
		"Month": 7,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "192"
	},
	{
		"SortOrder": 378,
		"Month": 7,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "412"
	},
	{
		"SortOrder": 379,
		"Month": 7,
		"Day": 8,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "205"
	},
	{
		"SortOrder": 380,
		"Month": 7,
		"Day": 8,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "24"
	},
	{
		"SortOrder": 381,
		"Month": 7,
		"Day": 9,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "336"
	},
	{
		"SortOrder": 382,
		"Month": 7,
		"Day": 9,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "408"
	},
	{
		"SortOrder": 383,
		"Month": 7,
		"Day": 10,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "679"
	},
	{
		"SortOrder": 384,
		"Month": 7,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "248"
	},
	{
		"SortOrder": 385,
		"Month": 7,
		"Day": 11,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "247"
	},
	{
		"SortOrder": 386,
		"Month": 7,
		"Day": 11,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "54"
	},
	{
		"SortOrder": 387,
		"Month": 7,
		"Day": 12,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "160"
	},
	{
		"SortOrder": 388,
		"Month": 7,
		"Day": 12,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "633"
	},
	{
		"SortOrder": 389,
		"Month": 7,
		"Day": 13,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "538"
	},
	{
		"SortOrder": 390,
		"Month": 7,
		"Day": 13,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "720"
	},
	{
		"SortOrder": 391,
		"Month": 7,
		"Day": 14,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "703"
	},
	{
		"SortOrder": 392,
		"Month": 7,
		"Day": 14,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "431"
	},
	{
		"SortOrder": 393,
		"Month": 7,
		"Day": 15,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "367"
	},
	{
		"SortOrder": 394,
		"Month": 7,
		"Day": 15,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "73"
	},
	{
		"SortOrder": 395,
		"Month": 7,
		"Day": 16,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "603"
	},
	{
		"SortOrder": 396,
		"Month": 7,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "142"
	},
	{
		"SortOrder": 397,
		"Month": 7,
		"Day": 17,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "409"
	},
	{
		"SortOrder": 398,
		"Month": 7,
		"Day": 17,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "84"
	},
	{
		"SortOrder": 399,
		"Month": 7,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "461"
	},
	{
		"SortOrder": 400,
		"Month": 7,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "225"
	},
	{
		"SortOrder": 401,
		"Month": 7,
		"Day": 19,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "306"
	},
	{
		"SortOrder": 402,
		"Month": 7,
		"Day": 19,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "626"
	},
	{
		"SortOrder": 403,
		"Month": 7,
		"Day": 20,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "352"
	},
	{
		"SortOrder": 404,
		"Month": 7,
		"Day": 20,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "697"
	},
	{
		"SortOrder": 405,
		"Month": 7,
		"Day": 21,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "627"
	},
	{
		"SortOrder": 406,
		"Month": 7,
		"Day": 21,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "659"
	},
	{
		"SortOrder": 407,
		"Month": 7,
		"Day": 22,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "288"
	},
	{
		"SortOrder": 408,
		"Month": 7,
		"Day": 22,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "355"
	},
	{
		"SortOrder": 409,
		"Month": 7,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "388"
	},
	{
		"SortOrder": 410,
		"Month": 7,
		"Day": 23,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "357"
	},
	{
		"SortOrder": 411,
		"Month": 7,
		"Day": 24,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "699"
	},
	{
		"SortOrder": 412,
		"Month": 7,
		"Day": 24,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "153"
	},
	{
		"SortOrder": 413,
		"Month": 7,
		"Day": 25,
		"Hour": 12,
		"Minute": 10,
		"Text": "#DailyMotivation",
		"ImageId": "674"
	},
	{
		"SortOrder": 414,
		"Month": 7,
		"Day": 25,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "183"
	},
	{
		"SortOrder": 415,
		"Month": 7,
		"Day": 26,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "169"
	},
	{
		"SortOrder": 416,
		"Month": 7,
		"Day": 26,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "133"
	},
	{
		"SortOrder": 417,
		"Month": 7,
		"Day": 27,
		"Hour": 12,
		"Minute": 15,
		"Text": "#DailyMotivation",
		"ImageId": "606"
	},
	{
		"SortOrder": 418,
		"Month": 7,
		"Day": 27,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "497"
	},
	{
		"SortOrder": 419,
		"Month": 7,
		"Day": 28,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "539"
	},
	{
		"SortOrder": 420,
		"Month": 7,
		"Day": 28,
		"Hour": 17,
		"Minute": 25,
		"Text": "#DailyMotivation",
		"ImageId": "226"
	},
	{
		"SortOrder": 421,
		"Month": 7,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "537"
	},
	{
		"SortOrder": 422,
		"Month": 7,
		"Day": 29,
		"Hour": 17,
		"Minute": 30,
		"Text": "#DailyMotivation",
		"ImageId": "589"
	},
	{
		"SortOrder": 423,
		"Month": 7,
		"Day": 30,
		"Hour": 12,
		"Minute": 0,
		"Text": "#DailyMotivation",
		"ImageId": "494"
	},
	{
		"SortOrder": 424,
		"Month": 7,
		"Day": 30,
		"Hour": 17,
		"Minute": 40,
		"Text": "#DailyMotivation",
		"ImageId": "380"
	},
	{
		"SortOrder": 425,
		"Month": 7,
		"Day": 31,
		"Hour": 12,
		"Minute": 5,
		"Text": "#DailyMotivation",
		"ImageId": "496"
	},
	{
		"SortOrder": 426,
		"Month": 7,
		"Day": 31,
		"Hour": 17,
		"Minute": 35,
		"Text": "#DailyMotivation",
		"ImageId": "570"
	},
	{
		"SortOrder": 427,
		"Month": 8,
		"Day": 1,
		"Hour": 12,
		"Minute": 10,
		"Text": "It's truly amazing that we live in a day and age where we can run entire businesses in the palms of our hands. All it takes is a single idea... #DailyMotivation",
		"ImageId": "126"
	},
	{
		"SortOrder": 428,
		"Month": 8,
		"Day": 1,
		"Hour": 17,
		"Minute": 25,
		"Text": "It's one thing to have great thoughts and ideas. It's another thing entirely to turn those thoughts and ideas into reality. #DailyMotivation",
		"ImageId": "351"
	},
	{
		"SortOrder": 429,
		"Month": 8,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Which are you? Lazy or dedicated? The former will get you nowhere; the latter will lead you to success. #DailyMotivation",
		"ImageId": "723"
	},
	{
		"SortOrder": 430,
		"Month": 8,
		"Day": 2,
		"Hour": 17,
		"Minute": 25,
		"Text": "Do you have a clear focus and vision for what you want your life to be? #DailyMotivation",
		"ImageId": "439"
	},
	{
		"SortOrder": 431,
		"Month": 8,
		"Day": 3,
		"Hour": 12,
		"Minute": 15,
		"Text": "If it wasn't for the plethora of inspirational, motivational books I've consumed to nourish my mind, I'd never believe in the substantial power of thought. What about you? #DailyMotivation",
		"ImageId": "227"
	},
	{
		"SortOrder": 432,
		"Month": 8,
		"Day": 3,
		"Hour": 17,
		"Minute": 30,
		"Text": "Believe you can truly be the person you really, really want to be, and you'll find plenty of people to back you up and support you... #DailyMotivation",
		"ImageId": "734"
	},
	{
		"SortOrder": 433,
		"Month": 8,
		"Day": 4,
		"Hour": 12,
		"Minute": 0,
		"Text": "The ride is only as beautiful as you allow it to be. If you choose to make it wonderful, it will be! #DailyMotivation",
		"ImageId": "159"
	},
	{
		"SortOrder": 434,
		"Month": 8,
		"Day": 4,
		"Hour": 17,
		"Minute": 30,
		"Text": "Many steps are required to translate an inspired idea into a functional, tangible result. Do your best, try your hardest, and never give up! #DailyMotivation",
		"ImageId": "219"
	},
	{
		"SortOrder": 435,
		"Month": 8,
		"Day": 5,
		"Hour": 12,
		"Minute": 15,
		"Text": "Are you part of a happy, positive tribe? I never realized how profound an impact being surrounded by such positive people could be until I experienced it for myself... #DailyMotivation",
		"ImageId": "267"
	},
	{
		"SortOrder": 436,
		"Month": 8,
		"Day": 5,
		"Hour": 17,
		"Minute": 30,
		"Text": "It's never too late to get in touch with your dreams. Appreciate them, allow them to grow, and work on making them come to life! #DailyMotivation",
		"ImageId": "121"
	},
	{
		"SortOrder": 437,
		"Month": 8,
		"Day": 6,
		"Hour": 12,
		"Minute": 15,
		"Text": "Why not go after the things you want? Why not chase your dreams? Why not live the life YOU want to live? #DailyMotivation",
		"ImageId": "143"
	},
	{
		"SortOrder": 438,
		"Month": 8,
		"Day": 6,
		"Hour": 17,
		"Minute": 40,
		"Text": "No matter where you are, what you're doing, or who your with, always put your best foot forward. You never know where the best version of you might lead... #DailyMotivation",
		"ImageId": "501"
	},
	{
		"SortOrder": 439,
		"Month": 8,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "In whatever you do, you'll inevitably run into trials and tribulations. It's all part of growing and becoming a better, more successful person! #DailyMotivation",
		"ImageId": "394"
	},
	{
		"SortOrder": 440,
		"Month": 8,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "How much time a day do you spend daydreaming of things you'd rather be doing? It's perfectly okay to imagine! Think big, dream enormous dreams! #DailyMotivation",
		"ImageId": "216"
	},
	{
		"SortOrder": 441,
		"Month": 8,
		"Day": 8,
		"Hour": 12,
		"Minute": 0,
		"Text": "THINKING is what it's all about! If you think or can or you think you can't, either way, you're right... #DailyMotivation",
		"ImageId": "465"
	},
	{
		"SortOrder": 442,
		"Month": 8,
		"Day": 8,
		"Hour": 17,
		"Minute": 25,
		"Text": "You may not think you're creative, but I am willing to bet you have far more creativity than you even allow yourself to believe… #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "708"
	},
	{
		"SortOrder": 443,
		"Month": 8,
		"Day": 9,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you have kids, have you considered the legacy that you'll be leaving for them? Perhaps this could be a motivating influence for you... #DailyMotivation",
		"ImageId": "289"
	},
	{
		"SortOrder": 444,
		"Month": 8,
		"Day": 9,
		"Hour": 17,
		"Minute": 40,
		"Text": "Encouragement goes a long way. Encourage those around you, and help them to become the best versions of themselves! #DailyMotivation",
		"ImageId": "260"
	},
	{
		"SortOrder": 445,
		"Month": 8,
		"Day": 10,
		"Hour": 12,
		"Minute": 5,
		"Text": "If you want to make an omelete, you'll need to crack some eggs.' Be not afraid of making mistakes! #DailyMotivation",
		"ImageId": "632"
	},
	{
		"SortOrder": 446,
		"Month": 8,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "Lots of blood, sweat, and tears goes into building yourself into the ultimate success. Earn your success, and you'll have tremendous appreciation for it. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "511"
	},
	{
		"SortOrder": 447,
		"Month": 8,
		"Day": 11,
		"Hour": 12,
		"Minute": 15,
		"Text": "If you choose to open your mind to new ideas, plenty of brilliant ones will flow to you. Believe in the power of your imagination! #DailyMotivation",
		"ImageId": "578"
	},
	{
		"SortOrder": 448,
		"Month": 8,
		"Day": 11,
		"Hour": 17,
		"Minute": 35,
		"Text": "Even if you feel like you're taking two steps backward and then three steps forward, it's still far better than taking no steps at all. #DailyMotivation",
		"ImageId": "438"
	},
	{
		"SortOrder": 449,
		"Month": 8,
		"Day": 12,
		"Hour": 12,
		"Minute": 0,
		"Text": "It's entirely up to you to decide if life is good. If it's not, then you need to begin changing your thought process… #DailyMotivation  (Image courtesty of freepik.)",
		"ImageId": "623"
	},
	{
		"SortOrder": 450,
		"Month": 8,
		"Day": 12,
		"Hour": 17,
		"Minute": 30,
		"Text": "You may as well decide to start every day happy and continue it all day long, right? #DailyMotivation",
		"ImageId": "237"
	},
	{
		"SortOrder": 451,
		"Month": 8,
		"Day": 13,
		"Hour": 12,
		"Minute": 10,
		"Text": "We need to give, as well as receive, support in our lives. If you're not willing to support others, chances are, they won't want to support you either. #DailyMotivation",
		"ImageId": "190"
	},
	{
		"SortOrder": 452,
		"Month": 8,
		"Day": 13,
		"Hour": 17,
		"Minute": 40,
		"Text": "Extremely fortunate are those of us who truly do what they love as a career. All of us can achieve that fortune if we really believe we can. #DailyMotivation",
		"ImageId": "666"
	},
	{
		"SortOrder": 453,
		"Month": 8,
		"Day": 14,
		"Hour": 12,
		"Minute": 10,
		"Text": "Have you begun planning for success? If you believe you'll be successful, you will be. #DailyMotivation",
		"ImageId": "42"
	},
	{
		"SortOrder": 454,
		"Month": 8,
		"Day": 14,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you possess rock-solid principles for what is most important in your life? #DailyMotivation",
		"ImageId": "149"
	},
	{
		"SortOrder": 455,
		"Month": 8,
		"Day": 15,
		"Hour": 12,
		"Minute": 15,
		"Text": "Many of our personal barriers are the results of life experiences and beliefs we hold in our minds. Life is all about breaking down those barriers. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "608"
	},
	{
		"SortOrder": 456,
		"Month": 8,
		"Day": 15,
		"Hour": 17,
		"Minute": 40,
		"Text": "Starting with just one bright idea can lead to multiple brilliant plans. Think, plan, and execute! #DailyMotivation",
		"ImageId": "1"
	},
	{
		"SortOrder": 457,
		"Month": 8,
		"Day": 16,
		"Hour": 12,
		"Minute": 10,
		"Text": "Whenever you find yourself in a less-than-optimal situation, strive to find the bright side. There is ALWAYS at least one. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "619"
	},
	{
		"SortOrder": 458,
		"Month": 8,
		"Day": 16,
		"Hour": 17,
		"Minute": 30,
		"Text": "Without an abundance of motivation, you likely' won't get far. How much motivation do you have to succeed? #DailyMotivation",
		"ImageId": "218"
	},
	{
		"SortOrder": 459,
		"Month": 8,
		"Day": 17,
		"Hour": 12,
		"Minute": 0,
		"Text": "I've been fortunate to hear some of the most influential people of our time speak onstage, and virtually all of them have said that leaning to say 'Yes' to new adventures was a key to their happiness... #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "476"
	},
	{
		"SortOrder": 460,
		"Month": 8,
		"Day": 17,
		"Hour": 17,
		"Minute": 30,
		"Text": "No one ever became successful without putting in work... #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "513"
	},
	{
		"SortOrder": 461,
		"Month": 8,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "We all can use a smile once in a while. Often, it doesn't even matter who it comes from. #DailyMotivation",
		"ImageId": "53"
	},
	{
		"SortOrder": 462,
		"Month": 8,
		"Day": 18,
		"Hour": 17,
		"Minute": 35,
		"Text": "Never be afraid to fail forward. Mistakes and failures are mere bumps on the road to success. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "630"
	},
	{
		"SortOrder": 463,
		"Month": 8,
		"Day": 19,
		"Hour": 12,
		"Minute": 15,
		"Text": "Feel good about who you are, truly be yourself, and watch your confidence naturally rise... #DailyMotivation",
		"ImageId": "314"
	},
	{
		"SortOrder": 464,
		"Month": 8,
		"Day": 19,
		"Hour": 17,
		"Minute": 40,
		"Text": "When your passion is stronger than your excuses, you'll become unstoppable... #DailyMotivation",
		"ImageId": "564"
	},
	{
		"SortOrder": 465,
		"Month": 8,
		"Day": 20,
		"Hour": 12,
		"Minute": 15,
		"Text": "Have you written (or typed) a list of goals? I happen to work far better when I have a list, even if it contains ordinary chores. What about you? #DailyMotivation",
		"ImageId": "236"
	},
	{
		"SortOrder": 466,
		"Month": 8,
		"Day": 20,
		"Hour": 17,
		"Minute": 30,
		"Text": "You'll meet all kinds of people on your journey. Many of them are willing to lend you a helping hand on your road to success. Perhaps you can be the helping hand on someone else's journey as well. #DailyMotivation",
		"ImageId": "36"
	},
	{
		"SortOrder": 467,
		"Month": 8,
		"Day": 21,
		"Hour": 12,
		"Minute": 15,
		"Text": "It may seem crazy to think this, but many people believe imagination is our TRUE reality. What do you think? #DailyMotivation",
		"ImageId": "235"
	},
	{
		"SortOrder": 468,
		"Month": 8,
		"Day": 21,
		"Hour": 17,
		"Minute": 25,
		"Text": "Being 100% free is far easier said than done. However, most of the chains that bind us exist solely in our minds. Change your thinking, change your life. #DailyMotivation",
		"ImageId": "238"
	},
	{
		"SortOrder": 469,
		"Month": 8,
		"Day": 22,
		"Hour": 12,
		"Minute": 10,
		"Text": "It's always a nice gesture to make someone happy. Sometimes the simplest things will make someone's day. A little bit of kindness goes a long way. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "661"
	},
	{
		"SortOrder": 470,
		"Month": 8,
		"Day": 22,
		"Hour": 17,
		"Minute": 25,
		"Text": "Smiles are contagious. Never be afraid to show your pearly whites! #DailyMotivation",
		"ImageId": "52"
	},
	{
		"SortOrder": 471,
		"Month": 8,
		"Day": 23,
		"Hour": 12,
		"Minute": 0,
		"Text": "The things we tend to value the most are the experiences of our lives... #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "469"
	},
	{
		"SortOrder": 472,
		"Month": 8,
		"Day": 23,
		"Hour": 17,
		"Minute": 40,
		"Text": "Jump into new adventures... the net won't exist until you leap. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "737"
	},
	{
		"SortOrder": 473,
		"Month": 8,
		"Day": 24,
		"Hour": 12,
		"Minute": 15,
		"Text": "Think success, achieve success! #DailyMotivation",
		"ImageId": "141"
	},
	{
		"SortOrder": 474,
		"Month": 8,
		"Day": 24,
		"Hour": 17,
		"Minute": 35,
		"Text": "Sometimes you just need to let go, float from idea to idea, and let your mind soar. Imagination is incredibly powerful. Use it! #DailyMotivation",
		"ImageId": "63"
	},
	{
		"SortOrder": 475,
		"Month": 8,
		"Day": 25,
		"Hour": 12,
		"Minute": 10,
		"Text": "In the game of life, it's entirely unnecessary to compare yourself to others. Live life on your terms, and don't judge your life based on the lives of others. #DailyMotivation",
		"ImageId": "377"
	},
	{
		"SortOrder": 476,
		"Month": 8,
		"Day": 25,
		"Hour": 17,
		"Minute": 25,
		"Text": "Do what the image says. Think positive. Stay positive, and you'll soon become a positive person. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "587"
	},
	{
		"SortOrder": 477,
		"Month": 8,
		"Day": 26,
		"Hour": 12,
		"Minute": 0,
		"Text": "Procrastination will get you nowhere. Why wait? Start working on your dreams NOW! #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "646"
	},
	{
		"SortOrder": 478,
		"Month": 8,
		"Day": 26,
		"Hour": 17,
		"Minute": 25,
		"Text": "Think of all the ordinary things you take for granted each day. Even the most mundane things can be viewed in a positive light. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "549"
	},
	{
		"SortOrder": 479,
		"Month": 8,
		"Day": 27,
		"Hour": 12,
		"Minute": 10,
		"Text": "There are multiple paths to success, but if you don't plot a course, you may never get there... #DailyMotivation",
		"ImageId": "700"
	},
	{
		"SortOrder": 480,
		"Month": 8,
		"Day": 27,
		"Hour": 17,
		"Minute": 40,
		"Text": "Even silly grammatical errors can be something to smile about... #DailyMotivation",
		"ImageId": "462"
	},
	{
		"SortOrder": 481,
		"Month": 8,
		"Day": 28,
		"Hour": 12,
		"Minute": 15,
		"Text": "One might, you know, become a Columbus of sorts, and choose to live life as an extraordinary adventure... #DailyMotivation",
		"ImageId": "223"
	},
	{
		"SortOrder": 482,
		"Month": 8,
		"Day": 28,
		"Hour": 17,
		"Minute": 30,
		"Text": "Never be afraid to express your love for all of the precious people in your life... #DailyMotivation",
		"ImageId": "610"
	},
	{
		"SortOrder": 483,
		"Month": 8,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "What sort of thoughts predominantly swirl around in your head? The more positive they are, the more positive your life will be... #DailyMotivation",
		"ImageId": "173"
	},
	{
		"SortOrder": 484,
		"Month": 8,
		"Day": 29,
		"Hour": 17,
		"Minute": 35,
		"Text": "If you keep putting things off, you'll eventually run out of time. There is no need to wait until a new week, a new month, a new year, or even a new day. NOW is the time. #DailyMotivation",
		"ImageId": "194"
	},
	{
		"SortOrder": 485,
		"Month": 8,
		"Day": 30,
		"Hour": 12,
		"Minute": 10,
		"Text": "Have you ever noticed how time flies when you're doing the things you truly enjoy? Wouldn't it be amazing to spend your life doing those sorts of things more than anything else? #DailyMotivation",
		"ImageId": "398"
	},
	{
		"SortOrder": 486,
		"Month": 8,
		"Day": 30,
		"Hour": 17,
		"Minute": 30,
		"Text": "It's a long climb to the top, but it will absolutely be worth all the effort. We can all enjoy the view together when we reach the top! #DailyMotivation",
		"ImageId": "480"
	},
	{
		"SortOrder": 487,
		"Month": 8,
		"Day": 31,
		"Hour": 12,
		"Minute": 15,
		"Text": "If you've been consistently thinking positive thoughts, and know you're on the road to success, then this thumb's up is for you! #DailyMotivation",
		"ImageId": "86"
	},
	{
		"SortOrder": 488,
		"Month": 8,
		"Day": 31,
		"Hour": 17,
		"Minute": 25,
		"Text": "There's no escalator on the climb to success. Take one step at a time, consistently moving forward. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "419"
	},
	{
		"SortOrder": 489,
		"Month": 9,
		"Day": 1,
		"Hour": 12,
		"Minute": 5,
		"Text": "Find the key, unlock the door, and step into your dreams! #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "432"
	},
	{
		"SortOrder": 490,
		"Month": 9,
		"Day": 1,
		"Hour": 17,
		"Minute": 40,
		"Text": "Friendships are like gold. Don't ever take them for granted! #DailyMotivation",
		"ImageId": "454"
	},
	{
		"SortOrder": 491,
		"Month": 9,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Are you a drop in the bucket, or are you someone who is never be afraid to make a big splash? It's completely okay to be the latter! #DailyMotivation",
		"ImageId": "29"
	},
	{
		"SortOrder": 492,
		"Month": 9,
		"Day": 2,
		"Hour": 17,
		"Minute": 35,
		"Text": "Once you've put a plan in place, begin taking action. Build up some momentum, and before you know it, you'll be in the zone, cruising along! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "616"
	},
	{
		"SortOrder": 493,
		"Month": 9,
		"Day": 3,
		"Hour": 12,
		"Minute": 5,
		"Text": "Always put 100% into everything you do. Quality counts, and people notice! #DailyMotivation",
		"ImageId": "272"
	},
	{
		"SortOrder": 494,
		"Month": 9,
		"Day": 3,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you have your finger on the pulse of your future? If you don't like what you think your future has in store for you, change it! #DailyMotivation",
		"ImageId": "280"
	},
	{
		"SortOrder": 495,
		"Month": 9,
		"Day": 4,
		"Hour": 12,
		"Minute": 5,
		"Text": "We often find ourselves dwelling on events of our past, or concerned with future things that might never happen. It's far more effective to live in the present and enjoy all that is taking place NOW! #DailyMotivation",
		"ImageId": "250"
	},
	{
		"SortOrder": 496,
		"Month": 9,
		"Day": 4,
		"Hour": 17,
		"Minute": 35,
		"Text": "As we get older, we often tend to drift away from doing creative things, while we wind up going through the motions of day-to-day life. Always allow time for your creative side to shine! You never know what fantastic things you might create! #DailyMotivation",
		"ImageId": "137"
	},
	{
		"SortOrder": 497,
		"Month": 9,
		"Day": 5,
		"Hour": 12,
		"Minute": 15,
		"Text": "It's okay to scrap some ideas and start over. Learning from your mistakes is a requirement for great success. #DailyMotivation",
		"ImageId": "222"
	},
	{
		"SortOrder": 498,
		"Month": 9,
		"Day": 5,
		"Hour": 17,
		"Minute": 40,
		"Text": "Lately, I've been consciously trying to make time to allow myself to simply relax, imagine, and dream of the future I foresee for myself. If we don't take the time to dream, then how will we ever make dreams come true? #DailyMotivation",
		"ImageId": "186"
	},
	{
		"SortOrder": 499,
		"Month": 9,
		"Day": 6,
		"Hour": 12,
		"Minute": 10,
		"Text": "Someday soon, you'll wake up and feel that you shine infinitely brightly. Share that radiance with the world! #DailyMotivation",
		"ImageId": "31"
	},
	{
		"SortOrder": 500,
		"Month": 9,
		"Day": 6,
		"Hour": 17,
		"Minute": 35,
		"Text": "To become the best version of ourselves, we must work on our bodies as well as our minds… #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "524"
	},
	{
		"SortOrder": 501,
		"Month": 9,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "Other people may try to stop you in your tracks. It's strange how human nature causes that to happen. Simply ignore the naysayers and keep carrying on. The only thing that can stop you in your quest for achievement is YOU. #DailyMotivation",
		"ImageId": "373"
	},
	{
		"SortOrder": 502,
		"Month": 9,
		"Day": 7,
		"Hour": 17,
		"Minute": 40,
		"Text": "There will never be an optimal, perfect time to start working on your future. The best time is simply RIGHT NOW. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "545"
	},
	{
		"SortOrder": 503,
		"Month": 9,
		"Day": 8,
		"Hour": 12,
		"Minute": 0,
		"Text": "How frequently do you tell yourself, 'This will never work?' or, 'I never have any good ideas'? If you find yourself having such thoughts, it's time to tune them out. Think of children drawing with crayons at a young age - they have virtually zero self-doubt and create whatever their little hearts desire. You can do the same! #DailyMotivation",
		"ImageId": "547"
	},
	{
		"SortOrder": 504,
		"Month": 9,
		"Day": 8,
		"Hour": 17,
		"Minute": 30,
		"Text": "Do you find yourself waiting for things to happen in your life? If you don't take action, how will you ever live the life YOU want to live? #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "518"
	},
	{
		"SortOrder": 505,
		"Month": 9,
		"Day": 9,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you really, truly believe you can accomplish something, then you absolutely, positively can do it! #DailyMotivation",
		"ImageId": "732"
	},
	{
		"SortOrder": 506,
		"Month": 9,
		"Day": 9,
		"Hour": 17,
		"Minute": 30,
		"Text": "Do you follow the crowd, or do you stand out in a crowd? Never be afraid to be you, even if that means being entirely different than the masses. #DailyMotivation",
		"ImageId": "98"
	},
	{
		"SortOrder": 507,
		"Month": 9,
		"Day": 10,
		"Hour": 12,
		"Minute": 0,
		"Text": "I realize that it's often difficult to just, 'feel happy.' It will require effort to force yourself to think happy thoughts at times. However, it's absolutely worth doing. Work at it, and it'll become easier and easier over time. #DailyMotivation",
		"ImageId": "402"
	},
	{
		"SortOrder": 508,
		"Month": 9,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "The statement in this image is entirely true. Likewise, continually thinking negative thoughts will lead to negative things happening. Choosing to think positive seems like such an obvious choice, then, doesn't it? #DailyMotivation",
		"ImageId": "447"
	},
	{
		"SortOrder": 509,
		"Month": 9,
		"Day": 11,
		"Hour": 12,
		"Minute": 15,
		"Text": "Why put things off another day? What do you intend to accomplish today? #DailyMotivation",
		"ImageId": "154"
	},
	{
		"SortOrder": 510,
		"Month": 9,
		"Day": 11,
		"Hour": 17,
		"Minute": 40,
		"Text": "Don't be afraid to roll the dice and take chances in your life. You'll never know what successes you may miss out on if you don't try. #DailyMotivation",
		"ImageId": "96"
	},
	{
		"SortOrder": 511,
		"Month": 9,
		"Day": 12,
		"Hour": 12,
		"Minute": 15,
		"Text": "No one is going to simply hand you success on a silver platter. And even if you did somehow fall into an abundance of wealth, success, fame, or whatever else, if you didn't earn it, you're not likely to keep it... #DailyMotivation",
		"ImageId": "8"
	},
	{
		"SortOrder": 512,
		"Month": 9,
		"Day": 12,
		"Hour": 17,
		"Minute": 25,
		"Text": "The phrase, 'I am,' is considered to be the most powerful phrase in English. You can become anything you truly believe yourself to be. #DailyMotivation",
		"ImageId": "252"
	},
	{
		"SortOrder": 513,
		"Month": 9,
		"Day": 13,
		"Hour": 12,
		"Minute": 15,
		"Text": "You don't even need to know the question. Smile at life, and life will smile back at you! #DailyMotivation",
		"ImageId": "640"
	},
	{
		"SortOrder": 514,
		"Month": 9,
		"Day": 13,
		"Hour": 17,
		"Minute": 40,
		"Text": "Patience is a virtue. You might not be successful right away, and you'll likely fail a handful of times before breaking through, but with time and persistence, anything is possible. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "404"
	},
	{
		"SortOrder": 515,
		"Month": 9,
		"Day": 14,
		"Hour": 12,
		"Minute": 15,
		"Text": "Question: do you truly believe that you can change your life by changing the way you think? I never used to think this was possible, but now I live my life with this philosophy, and I believe it wholeheartedly! #DailyMotivation",
		"ImageId": "37"
	},
	{
		"SortOrder": 516,
		"Month": 9,
		"Day": 14,
		"Hour": 17,
		"Minute": 25,
		"Text": "Dreams absolutely DO come true, but chances are, you'll have to work at them. Don't lose hope, and never give up! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "565"
	},
	{
		"SortOrder": 517,
		"Month": 9,
		"Day": 15,
		"Hour": 12,
		"Minute": 5,
		"Text": "Limits are merely impenetrable obstacles that we've somehow set up in our own minds. Remove the limits you have in your head and reap the rewards! #DailyMotivation",
		"ImageId": "440"
	},
	{
		"SortOrder": 518,
		"Month": 9,
		"Day": 15,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you volunteer in any way? Even it's as simple as helping out around the house, people really appreciate it when others are willing to help in some way. #DailyMotivation",
		"ImageId": "312"
	},
	{
		"SortOrder": 519,
		"Month": 9,
		"Day": 16,
		"Hour": 12,
		"Minute": 5,
		"Text": "I used to make all kinds of excuses for all kinds of things, but those excuses never got me anything but criticism from those who knew I was making excuses! Believe me, NO ONE wants to hear excuses from anyone, ever. #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "444"
	},
	{
		"SortOrder": 520,
		"Month": 9,
		"Day": 16,
		"Hour": 17,
		"Minute": 35,
		"Text": "Interesting quote by Eleanor Roosevelt. Maintain a strong mind and possess an inner confidence, and people won't be able to bring you down. #DailyMotivation",
		"ImageId": "343"
	},
	{
		"SortOrder": 521,
		"Month": 9,
		"Day": 17,
		"Hour": 12,
		"Minute": 15,
		"Text": "We all have bad days sometimes. Often we allow that to become a downward spiral that carries us to periods of extended bad times. However, we can consciously fight this trap by focusing our thoughts on the positive, good things in our lives. It's not always easy, but it is always possible! #DailyMotivation  (Image courtesy of freepik.)",
		"ImageId": "433"
	},
	{
		"SortOrder": 522,
		"Month": 9,
		"Day": 17,
		"Hour": 17,
		"Minute": 35,
		"Text": "Good things take time, and good things come to those who wait. Be patient. Rome wasn't built in a day... #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "387"
	},
	{
		"SortOrder": 523,
		"Month": 9,
		"Day": 18,
		"Hour": 12,
		"Minute": 10,
		"Text": "Sometimes we just need someone to smile at us. If that happens to you, never hesitate to return the favor! #DailyMotivation",
		"ImageId": "317"
	},
	{
		"SortOrder": 524,
		"Month": 9,
		"Day": 18,
		"Hour": 17,
		"Minute": 40,
		"Text": "You may feel like you're struggling through life at any particular moment, but those struggles only serve to make us stronger, better people. In time, you'll look back at those struggles and be thankful for the life experiences they've provided. #DailyMotivation",
		"ImageId": "413"
	},
	{
		"SortOrder": 525,
		"Month": 9,
		"Day": 19,
		"Hour": 12,
		"Minute": 10,
		"Text": "Have you ever quit something before you really built momentum to see it through to completion? I know I have. I'm constantly working on building up the willpower to keep chugging along with no turning back! #DailyMotivation",
		"ImageId": "712"
	},
	{
		"SortOrder": 526,
		"Month": 9,
		"Day": 19,
		"Hour": 17,
		"Minute": 25,
		"Text": "Being thankful and grateful are critical to success. When you find yourself offering thanks and gratitude, you'll almost magically find more and more things in your life to be thankful and grateful for. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "422"
	},
	{
		"SortOrder": 527,
		"Month": 9,
		"Day": 20,
		"Hour": 12,
		"Minute": 10,
		"Text": "If you find that your dreams have been shattered, perhaps that's a stepping stone to something bigger. Pick up the pieces, put things back together, and keep on working on being successful! #DailyMotivation",
		"ImageId": "123"
	},
	{
		"SortOrder": 528,
		"Month": 9,
		"Day": 20,
		"Hour": 17,
		"Minute": 40,
		"Text": "All of the inventions we take for granted today, all of the things that make our lives easier, started with a single idea in someone's mind. YOUR mind may have the next brilliant idea… #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "452"
	},
	{
		"SortOrder": 529,
		"Month": 9,
		"Day": 21,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you work just a tad harder each day, just imagine how much you can accomplish! You'll eventually achieve serious momentum, and you'll practically be carried to success. #DailyMotivation",
		"ImageId": "491"
	},
	{
		"SortOrder": 530,
		"Month": 9,
		"Day": 21,
		"Hour": 17,
		"Minute": 35,
		"Text": "The road to success begins with the first step. We all must start somewhere, even if that starting point seems miniscule. Never be afraid to take that first step. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "505"
	},
	{
		"SortOrder": 531,
		"Month": 9,
		"Day": 22,
		"Hour": 12,
		"Minute": 15,
		"Text": "Always aim high. You may not reach your mark, but even if you fall slightly short, you'll have reached a really high point anyway! #DailyMotivation",
		"ImageId": "195"
	},
	{
		"SortOrder": 532,
		"Month": 9,
		"Day": 22,
		"Hour": 17,
		"Minute": 30,
		"Text": "Happiness is a story you must write on your own. No one but you truly knows what makes you happy. #DailyMotivation",
		"ImageId": "62"
	},
	{
		"SortOrder": 533,
		"Month": 9,
		"Day": 23,
		"Hour": 12,
		"Minute": 15,
		"Text": "Which of these positive words best describes YOU? #DailyMotivation",
		"ImageId": "308"
	},
	{
		"SortOrder": 534,
		"Month": 9,
		"Day": 23,
		"Hour": 17,
		"Minute": 25,
		"Text": "Good friends are hard to find. Be grateful for the ones you have, and be especially thankful for the ones who've lasted a lifetime! #DailyMotivation",
		"ImageId": "163"
	},
	{
		"SortOrder": 535,
		"Month": 9,
		"Day": 24,
		"Hour": 12,
		"Minute": 5,
		"Text": "Wishing you all peace, joy, and happiness this week, and from here on out! #DailyMotivation",
		"ImageId": "67"
	},
	{
		"SortOrder": 536,
		"Month": 9,
		"Day": 24,
		"Hour": 17,
		"Minute": 35,
		"Text": "We all struggle through tough times at some point or another. If you can find a way to remain happy throughout those tough times, then you've triumphed! #DailyMotivation",
		"ImageId": "488"
	},
	{
		"SortOrder": 537,
		"Month": 9,
		"Day": 25,
		"Hour": 12,
		"Minute": 10,
		"Text": "It's one thing to dream and desire immense success. It's another thing to put a plan in place to allow you to fulfill those dreams. If you want success badly enough, though, NOTHING will prevent you from forming solid plans and putting them into action. #DailyMotivation",
		"ImageId": "456"
	},
	{
		"SortOrder": 538,
		"Month": 9,
		"Day": 25,
		"Hour": 17,
		"Minute": 40,
		"Text": "Procrastination and laziness will lead you nowhere. You must get started if you ever want to realize your goals. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "375"
	},
	{
		"SortOrder": 539,
		"Month": 9,
		"Day": 26,
		"Hour": 12,
		"Minute": 15,
		"Text": "If your mindset is, 'The best is yet to come,' then you'll be able to consistently be excited for what the future holds. Believe that things are getting better and better every single day! #DailyMotivation",
		"ImageId": "671"
	},
	{
		"SortOrder": 540,
		"Month": 9,
		"Day": 26,
		"Hour": 17,
		"Minute": 25,
		"Text": "We tend to attract like things. If you're always negative and pessimistic, then those are the types of people you'll attract in your life. If you choose to be positive and optimistic, you'll find yourself surrounded by similar people. #DailyMotivation",
		"ImageId": "405"
	},
	{
		"SortOrder": 541,
		"Month": 9,
		"Day": 27,
		"Hour": 12,
		"Minute": 0,
		"Text": "Spring is a really pleasant time of where where flowers bloom and nature bestows upon us a beatiful rainbow of colors. Kind words bestow upon us a beauty of their own as well. #DailyMotivation",
		"ImageId": "207"
	},
	{
		"SortOrder": 542,
		"Month": 9,
		"Day": 27,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you have a strong bond with your family? In many cases, our families can provide us excellent support as we strive to reach our goals. #DailyMotivation",
		"ImageId": "60"
	},
	{
		"SortOrder": 543,
		"Month": 9,
		"Day": 28,
		"Hour": 12,
		"Minute": 10,
		"Text": "By being positive, you're literally putting positive energy out into the world. And guess what? When you do that, the world replies right back to you with more things to feel positive about. #DailyMotivation",
		"ImageId": "270"
	},
	{
		"SortOrder": 544,
		"Month": 9,
		"Day": 28,
		"Hour": 17,
		"Minute": 35,
		"Text": "It can be easy to start getting in shape, but it’s even easier to 'fall off the wagon.' Sometimes we need sheer willpower to force ourselves to keep up with our fitness. It's absolutely worth doing, though. Be consistent and find your rhythm, and you'll find it easier to stay fit. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "509"
	},
	{
		"SortOrder": 545,
		"Month": 9,
		"Day": 29,
		"Hour": 12,
		"Minute": 5,
		"Text": "When it comes down to it, life really is about having fun and being happy. Why waste your time feeling miserable? #DailyMotivation",
		"ImageId": "593"
	},
	{
		"SortOrder": 546,
		"Month": 9,
		"Day": 29,
		"Hour": 17,
		"Minute": 40,
		"Text": "Never be afraid to be yourself and separate yourself from the herd. Copying others will only get you so far. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "401"
	},
	{
		"SortOrder": 547,
		"Month": 9,
		"Day": 30,
		"Hour": 12,
		"Minute": 15,
		"Text": "Approach life with a 'GAME ON' attitude. Be confident! Be bold! Be brave! #DailyMotivation",
		"ImageId": "534"
	},
	{
		"SortOrder": 548,
		"Month": 9,
		"Day": 30,
		"Hour": 17,
		"Minute": 30,
		"Text": "Living in the past or worrying about the future won't help you succeed in the present. Focus on NOW. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "624"
	},
	{
		"SortOrder": 549,
		"Month": 10,
		"Day": 1,
		"Hour": 12,
		"Minute": 0,
		"Text": "Giving up should not be an option. Remove that thought from your mind, and always persevere! #DailyMotivation",
		"ImageId": "621"
	},
	{
		"SortOrder": 550,
		"Month": 10,
		"Day": 1,
		"Hour": 17,
		"Minute": 25,
		"Text": "We are all faced with various challenges every day. Learn to roll with the punches and smile through your challenges, and you'll quickly notice the challenges getting easier and easier. #DailyMotivation",
		"ImageId": "410"
	},
	{
		"SortOrder": 551,
		"Month": 10,
		"Day": 2,
		"Hour": 12,
		"Minute": 5,
		"Text": "Feed your brain with books. Through reading, I've been able to gain an entirely new perspective on life, and I wouldn't trade that for the world! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "498"
	},
	{
		"SortOrder": 552,
		"Month": 10,
		"Day": 2,
		"Hour": 17,
		"Minute": 25,
		"Text": "Laughter is great medicine! Learn to laugh at all the silly things life has to offer! #DailyMotivation",
		"ImageId": "158"
	},
	{
		"SortOrder": 553,
		"Month": 10,
		"Day": 3,
		"Hour": 12,
		"Minute": 5,
		"Text": "All of us possess countless positive qualities. Allow yours to shine through! #DailyMotivation",
		"ImageId": "302"
	},
	{
		"SortOrder": 554,
		"Month": 10,
		"Day": 3,
		"Hour": 17,
		"Minute": 25,
		"Text": "As they say, 'Quitters never win'... #DailyMotivation",
		"ImageId": "706"
	},
	{
		"SortOrder": 555,
		"Month": 10,
		"Day": 4,
		"Hour": 12,
		"Minute": 5,
		"Text": "Allow yourself to feel a new level of confidence and self-esteem. In whatever your calling is in life, you can be a 'rockstar'! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "481"
	},
	{
		"SortOrder": 556,
		"Month": 10,
		"Day": 4,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you live in the here and now? Are you intentionally present, focused on living as the best version of you? #DailyMotivation",
		"ImageId": "303"
	},
	{
		"SortOrder": 557,
		"Month": 10,
		"Day": 5,
		"Hour": 12,
		"Minute": 10,
		"Text": "Remember the story of the tortoise and the hare? Spoiler alert: the slow and steady tortoise wins the race... #DailyMotivation",
		"ImageId": "617"
	},
	{
		"SortOrder": 558,
		"Month": 10,
		"Day": 5,
		"Hour": 17,
		"Minute": 40,
		"Text": "Set goals for yourself each day, even if they're really small. Accomplishing each of those small goals will give you a feeling of success. Eventually your goals will get bigger and bigger, as will your level of success. #DailyMotivation",
		"ImageId": "120"
	},
	{
		"SortOrder": 559,
		"Month": 10,
		"Day": 6,
		"Hour": 12,
		"Minute": 15,
		"Text": "Becoming super strong, inside and out, will not happen overnight. It takes determination, consistency, and practice. Keep at it, and you WILL succeed. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "526"
	},
	{
		"SortOrder": 560,
		"Month": 10,
		"Day": 6,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you make a point to stay in touch with the people in your life? It's all too easy to lose touch. Put forth the effort to reconnect. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "668"
	},
	{
		"SortOrder": 561,
		"Month": 10,
		"Day": 7,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you presently feel that you don't have time to make changes in your life, then you most definitely NEED to start making changes in your life... #DailyMotivation",
		"ImageId": "249"
	},
	{
		"SortOrder": 562,
		"Month": 10,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "If you start everything with the mindset, 'This is going to be amazing,' chances are, those things WILL be amazing. It's all about your state of mind. #DailyMotivation",
		"ImageId": "347"
	},
	{
		"SortOrder": 563,
		"Month": 10,
		"Day": 8,
		"Hour": 12,
		"Minute": 15,
		"Text": "There will be plenty of ups and downs in the adventure that is your life. Learn to ride the waves and you won't find yourself drowning during the down times. #DailyMotivation",
		"ImageId": "604"
	},
	{
		"SortOrder": 564,
		"Month": 10,
		"Day": 8,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you have a vision and a plan for your future? Is it something you can almost FEEL? If not, it's time to get more focused on visualization and planning. #DailyMotivation",
		"ImageId": "43"
	},
	{
		"SortOrder": 565,
		"Month": 10,
		"Day": 9,
		"Hour": 12,
		"Minute": 0,
		"Text": "I've always been one who wants to go about things in unorthodox ways. Many times, that has led to unique successes. Allow yourself to think differently and imagine the amazing things you can do. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "512"
	},
	{
		"SortOrder": 566,
		"Month": 10,
		"Day": 9,
		"Hour": 17,
		"Minute": 25,
		"Text": "As stated in Napoleon Hill's 'Think and Grow Rich,' back of nearly every successful man in history, there was the love of a woman. I know my wife has been a great inspiration for positive change in my life! #DailyMotivation",
		"ImageId": "676"
	},
	{
		"SortOrder": 567,
		"Month": 10,
		"Day": 10,
		"Hour": 12,
		"Minute": 15,
		"Text": "You really shouldn't need me to remind you, but I will anyway: you really ARE the best! You just need to believe it! #DailyMotivation",
		"ImageId": "10"
	},
	{
		"SortOrder": 568,
		"Month": 10,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "There will be times where you will think it's easier to just give up the fight and retreat. You need to learn to break through these barriers and keep pushing forward! You can do it! #DailyMotivation",
		"ImageId": "694"
	},
	{
		"SortOrder": 569,
		"Month": 10,
		"Day": 11,
		"Hour": 12,
		"Minute": 15,
		"Text": "You can choose to go through life with a dark cloud over your head, or you can choose sunshine. It's entirely up to you. #DailyMotivation",
		"ImageId": "307"
	},
	{
		"SortOrder": 570,
		"Month": 10,
		"Day": 11,
		"Hour": 17,
		"Minute": 30,
		"Text": "ll it takes is one bright idea, and your entire life could change... #DailyMotivation",
		"ImageId": "5"
	},
	{
		"SortOrder": 571,
		"Month": 10,
		"Day": 12,
		"Hour": 12,
		"Minute": 5,
		"Text": "Have you recently thought about your fitness? It is a major factor in allowing you to have a happy, healthy, productive life! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "533"
	},
	{
		"SortOrder": 572,
		"Month": 10,
		"Day": 12,
		"Hour": 17,
		"Minute": 40,
		"Text": "Even in the worst of times, never lose hope. There will always be a solution to any problems you face! #DailyMotivation",
		"ImageId": "181"
	},
	{
		"SortOrder": 573,
		"Month": 10,
		"Day": 13,
		"Hour": 12,
		"Minute": 5,
		"Text": "As they say, if you can find a job you love and do what makes you happy, you'll never work a single day in your life. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "483"
	},
	{
		"SortOrder": 574,
		"Month": 10,
		"Day": 13,
		"Hour": 17,
		"Minute": 35,
		"Text": "A team of just two is still far more powerful than an individual. Just imagine what you could do with a team of many! #DailyMotivation",
		"ImageId": "55"
	},
	{
		"SortOrder": 575,
		"Month": 10,
		"Day": 14,
		"Hour": 12,
		"Minute": 5,
		"Text": "Success is yours for the taking if you're willing to get up, get out there, and go after it! #DailyMotivation",
		"ImageId": "6"
	},
	{
		"SortOrder": 576,
		"Month": 10,
		"Day": 14,
		"Hour": 17,
		"Minute": 30,
		"Text": "Always work hard, have sincere determination to succeed, and be persistent! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "540"
	},
	{
		"SortOrder": 577,
		"Month": 10,
		"Day": 15,
		"Hour": 12,
		"Minute": 15,
		"Text": "Do you find yourself going through the motions because you don't really believe in the things you're doing? If so, it's time for change! #DailyMotivation",
		"ImageId": "182"
	},
	{
		"SortOrder": 578,
		"Month": 10,
		"Day": 15,
		"Hour": 17,
		"Minute": 30,
		"Text": "Are you proud of the work you've done and the things you've achieved? You'll feel wonderfully satisfied if and when you do work that you're proud of. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "455"
	},
	{
		"SortOrder": 579,
		"Month": 10,
		"Day": 16,
		"Hour": 12,
		"Minute": 10,
		"Text": "Just think, Shigeru Miyamoto, the creator of Mario and Luigi, had a simple idea one day. Look at what has been a result of that one simple idea! Virtually everyone in this community likely can recognize characters from the Super Mario games in an instant. #DailyMotivation",
		"ImageId": "83"
	},
	{
		"SortOrder": 580,
		"Month": 10,
		"Day": 16,
		"Hour": 17,
		"Minute": 35,
		"Text": "We all could probably work just a *little* harder. Each day, put forth slightly more effort. Before long, you'll have accomplished some amazing things. #DailyMotivation",
		"ImageId": "7"
	},
	{
		"SortOrder": 581,
		"Month": 10,
		"Day": 17,
		"Hour": 12,
		"Minute": 15,
		"Text": "Remaining calm in trying circumstances can be extremely difficult. If you take the time to think, breathe, and rationalize, though, you can learn to be and stay calm. #DailyMotivation",
		"ImageId": "197"
	},
	{
		"SortOrder": 582,
		"Month": 10,
		"Day": 17,
		"Hour": 17,
		"Minute": 25,
		"Text": "Do you tend to give off positive, happy vibes? If you do, you'll attract other positive, happy people into your life. #DailyMotivation",
		"ImageId": "641"
	},
	{
		"SortOrder": 583,
		"Month": 10,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "How often do you express gratitude to others? Do you show thanks and appreciation enough? The more you do, with authenticity, the better your life will become. #DailyMotivation",
		"ImageId": "424"
	},
	{
		"SortOrder": 584,
		"Month": 10,
		"Day": 18,
		"Hour": 17,
		"Minute": 25,
		"Text": "Do you take the time to put in extra effort? A little extra work can go an awfully long way. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "529"
	},
	{
		"SortOrder": 585,
		"Month": 10,
		"Day": 19,
		"Hour": 12,
		"Minute": 0,
		"Text": "Don't just make today amazing. Commit to making EVERY DAY amazing. We only get so many of them. #DailyMotivation",
		"ImageId": "147"
	},
	{
		"SortOrder": 586,
		"Month": 10,
		"Day": 19,
		"Hour": 17,
		"Minute": 30,
		"Text": "I used to find myself making all kinds of excuses for all kinds of things. Trust me, NO ONE wants to hear excuses from anyone about anything! #DailyMotivation",
		"ImageId": "430"
	},
	{
		"SortOrder": 587,
		"Month": 10,
		"Day": 20,
		"Hour": 12,
		"Minute": 0,
		"Text": "Our thoughts sometimes can get in the way of our desire for achievement. Consciously work to change your basic thought patterns, and you'll eventually form beneficial habits to replace the old less-beneficial wiring. #DailyMotivation",
		"ImageId": "326"
	},
	{
		"SortOrder": 588,
		"Month": 10,
		"Day": 20,
		"Hour": 17,
		"Minute": 30,
		"Text": "If you don't believe in yourself, why would anyone else? It all starts with YOU. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "499"
	},
	{
		"SortOrder": 589,
		"Month": 10,
		"Day": 21,
		"Hour": 12,
		"Minute": 0,
		"Text": "What kind of vibes do you send out into the world? Whatever you send out, you are more than likely to get in return... #DailyMotivation",
		"ImageId": "271"
	},
	{
		"SortOrder": 590,
		"Month": 10,
		"Day": 21,
		"Hour": 17,
		"Minute": 35,
		"Text": "Do you believe in magic? Call it 'magic', call it the 'unknown', call it whatever you want, but I do believe the universe works in mysterious, magical ways! #DailyMotivation",
		"ImageId": "685"
	},
	{
		"SortOrder": 591,
		"Month": 10,
		"Day": 22,
		"Hour": 12,
		"Minute": 5,
		"Text": "Do you think of life as one big adventure? I hadn't in the past, but over time, I have slowly learned to think of life that way. When you do, you'll find yourself saying 'Yes!' to many of the opportunities life has to offer. #DailyMotivation",
		"ImageId": "393"
	},
	{
		"SortOrder": 592,
		"Month": 10,
		"Day": 22,
		"Hour": 17,
		"Minute": 30,
		"Text": "There is typically no need to panic or stress out; just keep doing the do and working hard, and success will be sure to come your way. #DailyMotivation",
		"ImageId": "665"
	},
	{
		"SortOrder": 593,
		"Month": 10,
		"Day": 23,
		"Hour": 12,
		"Minute": 0,
		"Text": "I know I've mentioned it in these posts before, but repetition helps to drive home the point: there is no better time than RIGHT NOW to get started becoming the best version of YOU. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "554"
	},
	{
		"SortOrder": 594,
		"Month": 10,
		"Day": 23,
		"Hour": 17,
		"Minute": 35,
		"Text": "Sometimes choosing to take the high road is the path that will ultimately lead to joy and success! #DailyMotivation",
		"ImageId": "69"
	},
	{
		"SortOrder": 595,
		"Month": 10,
		"Day": 24,
		"Hour": 12,
		"Minute": 15,
		"Text": "Can you remember back to your childhood, using crayons to draw whatever your imagination desired? Perhaps it's time to begin thinking like a child again, and let your imagination soar (crayons optional)! #DailyMotivation",
		"ImageId": "79"
	},
	{
		"SortOrder": 596,
		"Month": 10,
		"Day": 24,
		"Hour": 17,
		"Minute": 30,
		"Text": "It's truly amazing how much beauty you'll see in the world when you change your mindset from anger, despair, and negativity to happiness, love, and positivity. #DailyMotivation",
		"ImageId": "198"
	},
	{
		"SortOrder": 597,
		"Month": 10,
		"Day": 25,
		"Hour": 12,
		"Minute": 5,
		"Text": "Four simple steps, but many of us stumble on all but the first one... YOU aren't one of those people, though, right? #DailyMotivation",
		"ImageId": "348"
	},
	{
		"SortOrder": 598,
		"Month": 10,
		"Day": 25,
		"Hour": 17,
		"Minute": 30,
		"Text": "The first step is the hardest... once you start, you'll build momentum, and you'll find it easy to keep going. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "612"
	},
	{
		"SortOrder": 599,
		"Month": 10,
		"Day": 26,
		"Hour": 12,
		"Minute": 0,
		"Text": "Most often, life doesn't blatantly offer opportunities to you on a silver platter. You'll need to put forth effort and create opportunities for yourself! The harder you work, the more satisfaction you'll feel when you succeed. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "583"
	},
	{
		"SortOrder": 600,
		"Month": 10,
		"Day": 26,
		"Hour": 17,
		"Minute": 40,
		"Text": "The road to success can seem like a tangled mess. It certainly is not a straight line, but if you put in enough effort, you WILL find the correct path! #DailyMotivation",
		"ImageId": "112"
	},
	{
		"SortOrder": 601,
		"Month": 10,
		"Day": 27,
		"Hour": 12,
		"Minute": 15,
		"Text": "Do you take the time to let your creative side shine? For far too long, I hadn't done anything particularly creative. When I did finally exercise that portion of my brain, I felt a major surge of happiness and contentment. Never let your creative side slumber for too long! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "729"
	},
	{
		"SortOrder": 602,
		"Month": 10,
		"Day": 27,
		"Hour": 17,
		"Minute": 25,
		"Text": "Always set goals for youself. Doing so will give you targets that you can strive to hit dead-center. #DailyMotivation",
		"ImageId": "151"
	},
	{
		"SortOrder": 603,
		"Month": 10,
		"Day": 28,
		"Hour": 12,
		"Minute": 0,
		"Text": "Strength is a state of mind. You can choose to think that you're strong, and you will be just that. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "622"
	},
	{
		"SortOrder": 604,
		"Month": 10,
		"Day": 28,
		"Hour": 17,
		"Minute": 40,
		"Text": "You can think of every day as a fresh start. Always tell yourself that today will be an amazing day! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "489"
	},
	{
		"SortOrder": 605,
		"Month": 10,
		"Day": 29,
		"Hour": 12,
		"Minute": 15,
		"Text": "How many times have you said 'I can't' to something before you even tried? The best version of you knows never to say such a thing. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "138"
	},
	{
		"SortOrder": 606,
		"Month": 10,
		"Day": 29,
		"Hour": 17,
		"Minute": 25,
		"Text": "Sometimes you need someone to take you by the hand to show you that the world can be yours. Allow me to tell you, it IS yours for the taking! #DailyMotivation",
		"ImageId": "61"
	},
	{
		"SortOrder": 607,
		"Month": 10,
		"Day": 30,
		"Hour": 12,
		"Minute": 15,
		"Text": "If you learn to follow your passions, you'll learn that you live an exciting, fulfilling, happy life! #DailyMotivation",
		"ImageId": "178"
	},
	{
		"SortOrder": 608,
		"Month": 10,
		"Day": 30,
		"Hour": 17,
		"Minute": 40,
		"Text": "Life is a beach, and you can choose to use that beach in whatever way you want… #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "532"
	},
	{
		"SortOrder": 609,
		"Month": 10,
		"Day": 31,
		"Hour": 12,
		"Minute": 5,
		"Text": "What do you see in your future? Choose to see a life of success and achievement, and you will attract precisely that into your life. #DailyMotivation",
		"ImageId": "88"
	},
	{
		"SortOrder": 610,
		"Month": 10,
		"Day": 31,
		"Hour": 17,
		"Minute": 40,
		"Text": "Time is the ONE thing we can't ever get back. Don't waste it. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "403"
	},
	{
		"SortOrder": 611,
		"Month": 11,
		"Day": 1,
		"Hour": 12,
		"Minute": 0,
		"Text": "Cloudy days are inevitable. It's perfectly normal to dip into negativity during such times, but always strive to snap back to positivity and happiness! #DailyMotivation",
		"ImageId": "681"
	},
	{
		"SortOrder": 612,
		"Month": 11,
		"Day": 1,
		"Hour": 17,
		"Minute": 25,
		"Text": "Some simple rules to live by... #DailyMotivation",
		"ImageId": "148"
	},
	{
		"SortOrder": 613,
		"Month": 11,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Fear is utterly crippling. Once you decide to face your fears, a entirely new world of excitement and wonder will open up for you. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "457"
	},
	{
		"SortOrder": 614,
		"Month": 11,
		"Day": 2,
		"Hour": 17,
		"Minute": 25,
		"Text": "Far too many of us simply exist instead of choosing to LIVE our lives the way we want to live them. If you find that you're currently merely existing, perhaps it's time to start working towards LIVING the life you truly desire. #DailyMotivation",
		"ImageId": "101"
	},
	{
		"SortOrder": 615,
		"Month": 11,
		"Day": 3,
		"Hour": 12,
		"Minute": 15,
		"Text": "I never used to believe that thinking positively would bring positive things into my life. As I've grown older, I've learned that I was entirely wrong! #DailyMotivation",
		"ImageId": "684"
	},
	{
		"SortOrder": 616,
		"Month": 11,
		"Day": 3,
		"Hour": 17,
		"Minute": 25,
		"Text": "Even Einstein chose to be witty and sarcastic from time to time. Considering his intelligence, I can only imagine how many people he thought were stupid! #DailyMotivation",
		"ImageId": "334"
	},
	{
		"SortOrder": 617,
		"Month": 11,
		"Day": 4,
		"Hour": 12,
		"Minute": 10,
		"Text": "Have you noticed that some people in your life just seem to radiate positivity, while others are just the opposite, constantly giving off negative vibes? I find it FAR more pleasant to be around the positive-vibe crowd, don't you? #DailyMotivation",
		"ImageId": "285"
	},
	{
		"SortOrder": 618,
		"Month": 11,
		"Day": 4,
		"Hour": 17,
		"Minute": 30,
		"Text": "Always set goals for yourself. Apply a time limit for reaching them as well, or you may never get around to carrying out the actions necessary to reach those goals. #DailyMotivation",
		"ImageId": "215"
	},
	{
		"SortOrder": 619,
		"Month": 11,
		"Day": 5,
		"Hour": 12,
		"Minute": 0,
		"Text": "Life should be about having fun! If you take stock in your life right now, and you realize you're not having enough fun, perhaps it's time to start making some changes… #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "705"
	},
	{
		"SortOrder": 620,
		"Month": 11,
		"Day": 5,
		"Hour": 17,
		"Minute": 35,
		"Text": "It's awfully easy to skip exercise one day, but that often snowballs into two days, three days, a week, a month, and so on. Consistency is the key! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "541"
	},
	{
		"SortOrder": 621,
		"Month": 11,
		"Day": 6,
		"Hour": 12,
		"Minute": 10,
		"Text": "As they say, quitters never win and winners never quit! Don't stop until you cross the finish line! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "485"
	},
	{
		"SortOrder": 622,
		"Month": 11,
		"Day": 6,
		"Hour": 17,
		"Minute": 40,
		"Text": "You don't necessarily need to follow the 'No Pain, No Gain' motto. However, if you find yourself simply going through the motions when you exercise, what's the point? Always put forth a serious effort. #DailyMotivation",
		"ImageId": "695"
	},
	{
		"SortOrder": 623,
		"Month": 11,
		"Day": 7,
		"Hour": 12,
		"Minute": 10,
		"Text": "I used to stress out over all kinds of things. As time has gone on, though, I have learned to observe obstacles as they appear in my path without applying emotion to them right away. This has helped me to view situations without overreacting, and I am able to take things in stride. What about you? #DailyMotivation",
		"ImageId": "107"
	},
	{
		"SortOrder": 624,
		"Month": 11,
		"Day": 7,
		"Hour": 17,
		"Minute": 25,
		"Text": "Not many people can say they are in a job they really like. If you're not happy in your current position, what's stopping you from finding something better? Maybe it's worth seeing what's out there. #DailyMotivation",
		"ImageId": "718"
	},
	{
		"SortOrder": 625,
		"Month": 11,
		"Day": 8,
		"Hour": 12,
		"Minute": 5,
		"Text": "Thanksgiving isn't far away! It's always a good idea spending a bit of time thinking of all of the things for which you are thankful. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "423"
	},
	{
		"SortOrder": 626,
		"Month": 11,
		"Day": 8,
		"Hour": 17,
		"Minute": 35,
		"Text": "It's amazing how life can be happier when you approach it with kindness in your heart. People will be kind to you if you're kind to them! #DailyMotivation",
		"ImageId": "680"
	},
	{
		"SortOrder": 627,
		"Month": 11,
		"Day": 9,
		"Hour": 12,
		"Minute": 10,
		"Text": "You truly CAN make all of your dreams come true, as long as you BELIEVE they can come true. Have FAITH! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "552"
	},
	{
		"SortOrder": 628,
		"Month": 11,
		"Day": 9,
		"Hour": 17,
		"Minute": 40,
		"Text": "So many of us are full of awesome ideas! Why not pursue turning those ideas into reality instead of merely thinking about them? #DailyMotivation",
		"ImageId": "91"
	},
	{
		"SortOrder": 629,
		"Month": 11,
		"Day": 10,
		"Hour": 12,
		"Minute": 15,
		"Text": "Do you make time for meditation, hypnotherapy, relaxation, or anything similar? It's helpful to do these things so that we can get in touch with our subconscious mind and improve ourselves. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "577"
	},
	{
		"SortOrder": 630,
		"Month": 11,
		"Day": 10,
		"Hour": 17,
		"Minute": 30,
		"Text": "They say life is a highway. And sometimes life seems to fly by. Do you find yourself living in the fast lane or slowly meandering through your days? #DailyMotivation",
		"ImageId": "22"
	},
	{
		"SortOrder": 631,
		"Month": 11,
		"Day": 11,
		"Hour": 12,
		"Minute": 0,
		"Text": "If you can't believe in yourself, how could you ever expect anyone else to believe in you? It all starts with YOU! #DailyMotivation",
		"ImageId": "382"
	},
	{
		"SortOrder": 632,
		"Month": 11,
		"Day": 11,
		"Hour": 17,
		"Minute": 35,
		"Text": "Did you know that the simple act of smiling could make you happier? https://www.scientificamerican.com/article/smile-it-could-make-you-happier/ #DailyMotivation",
		"ImageId": "655"
	},
	{
		"SortOrder": 633,
		"Month": 11,
		"Day": 12,
		"Hour": 12,
		"Minute": 15,
		"Text": "Sometimes minor sacrifices are worth far more than instant gratification... #DailyMotivation",
		"ImageId": "327"
	},
	{
		"SortOrder": 634,
		"Month": 11,
		"Day": 12,
		"Hour": 17,
		"Minute": 25,
		"Text": "Can you fathom how powerful our minds are? People like Einstein were able to analyze how our universe works and condense several aspects of it down to basic formulas. Just think of what you could do! #DailyMotivation",
		"ImageId": "92"
	},
	{
		"SortOrder": 635,
		"Month": 11,
		"Day": 13,
		"Hour": 12,
		"Minute": 10,
		"Text": "Surround yourself with people who make you happy. Life is too short to spend it with negativity! #DailyMotivation",
		"ImageId": "710"
	},
	{
		"SortOrder": 636,
		"Month": 11,
		"Day": 13,
		"Hour": 17,
		"Minute": 35,
		"Text": "If you were to put all your cards on the table, and those cards described you, what words would those cards contain? #DailyMotivation",
		"ImageId": "125"
	},
	{
		"SortOrder": 637,
		"Month": 11,
		"Day": 14,
		"Hour": 12,
		"Minute": 5,
		"Text": "Open your heart and open your mind and see all the beauty that exists in our world! #DailyMotivation",
		"ImageId": "64"
	},
	{
		"SortOrder": 638,
		"Month": 11,
		"Day": 14,
		"Hour": 17,
		"Minute": 30,
		"Text": "Spiral down the highway of life! #DailyMotivation",
		"ImageId": "23"
	},
	{
		"SortOrder": 639,
		"Month": 11,
		"Day": 15,
		"Hour": 12,
		"Minute": 10,
		"Text": "Friends are perhaps the most valuable thing anyone can have. If you have at least one true friend, consider yourself blessed.  (Image designed by Freepik.) #DailyMotivation",
		"ImageId": "506"
	},
	{
		"SortOrder": 640,
		"Month": 11,
		"Day": 15,
		"Hour": 17,
		"Minute": 35,
		"Text": "How often have you heard that you should strive to be a leader and not a follower? Leaders are the people who truly make a difference in the world. #DailyMotivation",
		"ImageId": "691"
	},
	{
		"SortOrder": 641,
		"Month": 11,
		"Day": 16,
		"Hour": 12,
		"Minute": 0,
		"Text": "Many of us often get caught up in 'analysis paralysis'. I used to have that problem too. I overcame it by simply deciding to take action... immediately! #DailyMotivation",
		"ImageId": "253"
	},
	{
		"SortOrder": 642,
		"Month": 11,
		"Day": 16,
		"Hour": 17,
		"Minute": 35,
		"Text": "Love, joy, and peace. Is there anything else anyone really needs to strive to achieve? #DailyMotivation",
		"ImageId": "667"
	},
	{
		"SortOrder": 643,
		"Month": 11,
		"Day": 17,
		"Hour": 12,
		"Minute": 5,
		"Text": "If you find yourself in some sort of funk, where your mood just seems terrible, immediately strive to think of things that make you happy. Think of things for which you can be grateful. #DailyMotivation",
		"ImageId": "692"
	},
	{
		"SortOrder": 644,
		"Month": 11,
		"Day": 17,
		"Hour": 17,
		"Minute": 25,
		"Text": "The decision to stand apart from the crowd might not be easy, but it might be the best decision you make. #DailyMotivation",
		"ImageId": "654"
	},
	{
		"SortOrder": 645,
		"Month": 11,
		"Day": 18,
		"Hour": 12,
		"Minute": 0,
		"Text": "There are infinite things to like in our universe! Stop yourself from thinking about all of the things you don't like about something, and start thinking of all the things you DO like! #DailyMotivation",
		"ImageId": "277"
	},
	{
		"SortOrder": 646,
		"Month": 11,
		"Day": 18,
		"Hour": 17,
		"Minute": 25,
		"Text": "When people think of you, what words would you want to come to their minds? #DailyMotivation",
		"ImageId": "290"
	},
	{
		"SortOrder": 647,
		"Month": 11,
		"Day": 19,
		"Hour": 12,
		"Minute": 0,
		"Text": "Procrastination never leads to success. Hesitation and delay will typically need to more hesitation and delay. Break through those habits and take action NOW! #DailyMotivation",
		"ImageId": "245"
	},
	{
		"SortOrder": 648,
		"Month": 11,
		"Day": 19,
		"Hour": 17,
		"Minute": 35,
		"Text": "We're really all looking for the same thing in our life journeys, right? It all comes down to happiness. Choose to be happy! #DailyMotivation",
		"ImageId": "386"
	},
	{
		"SortOrder": 649,
		"Month": 11,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "How much time do you spend each day being creative? For inspiration, just look at children and their seemingly boundless creativity and all the fun they have! #DailyMotivation",
		"ImageId": "653"
	},
	{
		"SortOrder": 650,
		"Month": 11,
		"Day": 20,
		"Hour": 17,
		"Minute": 25,
		"Text": "When you look back on your life, are you going to think of all the things you didn't do, and that you now regret? #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "702"
	},
	{
		"SortOrder": 651,
		"Month": 11,
		"Day": 21,
		"Hour": 12,
		"Minute": 0,
		"Text": "Never be afraid to demonstrate how powerful, confident, and amazing you are! We are all rockstars! #DailyMotivation",
		"ImageId": "93"
	},
	{
		"SortOrder": 652,
		"Month": 11,
		"Day": 21,
		"Hour": 17,
		"Minute": 40,
		"Text": "Good things take time. And honestly, sometimes it's worth taking two steps back to go three steps forward. Move at your own pace. #DailyMotivation",
		"ImageId": "339"
	},
	{
		"SortOrder": 653,
		"Month": 11,
		"Day": 22,
		"Hour": 12,
		"Minute": 0,
		"Text": "A simple image telling you to stay motivated likely won't do much to motivate you. Motivation has to come from within. Find your 'Why' and you'll have plenty of motivation to do just about anything. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "139"
	},
	{
		"SortOrder": 654,
		"Month": 11,
		"Day": 22,
		"Hour": 17,
		"Minute": 40,
		"Text": "With all you do, never be afraid to make a big splash! #DailyMotivation",
		"ImageId": "74"
	},
	{
		"SortOrder": 655,
		"Month": 11,
		"Day": 23,
		"Hour": 12,
		"Minute": 10,
		"Text": "In all you do, do your absolute best. Train yourself to be strong in ALL of your endeavors. #DailyMotivation",
		"ImageId": "620"
	},
	{
		"SortOrder": 656,
		"Month": 11,
		"Day": 23,
		"Hour": 17,
		"Minute": 25,
		"Text": "As we age, we tend to use our imaginations less and less. If you focus on imagining something frequently and with dogged focus, you can turn that imagination into reality. #DailyMotivation",
		"ImageId": "643"
	},
	{
		"SortOrder": 657,
		"Month": 11,
		"Day": 24,
		"Hour": 12,
		"Minute": 10,
		"Text": "You need not look far to find things to love in this life. If you find yourself struggling, stop and think of all of the things for which you should be grateful. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "740"
	},
	{
		"SortOrder": 658,
		"Month": 11,
		"Day": 24,
		"Hour": 17,
		"Minute": 35,
		"Text": "For those of us who might be a little older, do you remember using phones with cords? Perhaps even rotary phones? Look how far we've come, and how fast we've done it! How far can you take your ideas? #DailyMotivation",
		"ImageId": "35"
	},
	{
		"SortOrder": 659,
		"Month": 11,
		"Day": 25,
		"Hour": 12,
		"Minute": 0,
		"Text": "Do you have diffulty finding motivation? Force yourself to think of the reasons WHY you should do something, and if those reasons are strong enough, you'll certainly be motivated into action. #DailyMotivation",
		"ImageId": "155"
	},
	{
		"SortOrder": 660,
		"Month": 11,
		"Day": 25,
		"Hour": 17,
		"Minute": 30,
		"Text": "Perhaps you presently feel like you're going through some tumultuous times, but remember, things ALWAYS get better. #DailyMotivation",
		"ImageId": "429"
	},
	{
		"SortOrder": 661,
		"Month": 11,
		"Day": 26,
		"Hour": 12,
		"Minute": 0,
		"Text": "Have you created a list of goals for yourself, long-term and short-term? It's difficult to reach any goals that haven't been set specifically. Once you DO set goals, get started on them immediately! Procrastination will get you nowhere. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "395"
	},
	{
		"SortOrder": 662,
		"Month": 11,
		"Day": 26,
		"Hour": 17,
		"Minute": 30,
		"Text": "If you simply choose to BELIEVE that life IS good, then life is certain TO BE good! #DailyMotivation",
		"ImageId": "156"
	},
	{
		"SortOrder": 663,
		"Month": 11,
		"Day": 27,
		"Hour": 12,
		"Minute": 0,
		"Text": "What are some of the things you truly, dearly love in your life? For me, it's obvious: my wife and kids are ALWAYS first on my mind! #DailyMotivation",
		"ImageId": "713"
	},
	{
		"SortOrder": 664,
		"Month": 11,
		"Day": 27,
		"Hour": 17,
		"Minute": 30,
		"Text": "How are you going to make your mark on the world? What separates you from the crowd? #DailyMotivation",
		"ImageId": "243"
	},
	{
		"SortOrder": 665,
		"Month": 11,
		"Day": 28,
		"Hour": 12,
		"Minute": 0,
		"Text": "Choose to see the world as one big adventure, and you'll notice that life will feel like one giant, sprawling, FUN video game! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "682"
	},
	{
		"SortOrder": 666,
		"Month": 11,
		"Day": 28,
		"Hour": 17,
		"Minute": 40,
		"Text": "Gratitude is one of the keys to a happy life. If you aren't expressing gratitude for the things you have in your life, why should you receive anything further? #DailyMotivation",
		"ImageId": "425"
	},
	{
		"SortOrder": 667,
		"Month": 11,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "Are you always there for your friends when they're in need? Strive to be there for them whenever possible. You never know when you'll need them to be there for you. #DailyMotivation",
		"ImageId": "211"
	},
	{
		"SortOrder": 668,
		"Month": 11,
		"Day": 29,
		"Hour": 17,
		"Minute": 25,
		"Text": "If you can't trust yourself, why would anyone else? Have faith in yourself! #DailyMotivation",
		"ImageId": "265"
	},
	{
		"SortOrder": 669,
		"Month": 11,
		"Day": 30,
		"Hour": 12,
		"Minute": 15,
		"Text": "Thinking about things that have made you happy in the past will likely make you happy again now. If you find yourself thinking sad, depressing thoughts, stop yourself and start thinking of things that make you happy instead. #DailyMotivation",
		"ImageId": "278"
	},
	{
		"SortOrder": 670,
		"Month": 11,
		"Day": 30,
		"Hour": 17,
		"Minute": 25,
		"Text": "Working smart is far more efficient and productive than merely working hard. Think about what you're working on and see if there might be a smarter way to go about it. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "406"
	},
	{
		"SortOrder": 671,
		"Month": 12,
		"Day": 1,
		"Hour": 12,
		"Minute": 10,
		"Text": "You may possess lots of positive qualities while remaining in your comfort zone, but never be afraid to get out of your comfort zone by thinking outside the box! #DailyMotivation",
		"ImageId": "316"
	},
	{
		"SortOrder": 672,
		"Month": 12,
		"Day": 1,
		"Hour": 17,
		"Minute": 25,
		"Text": "It's one thing to talk about all of the things you want to accomplish, but until you take action, it's all just talk. Take action, and watch the opportunities flow to you. #DailyMotivation",
		"ImageId": "374"
	},
	{
		"SortOrder": 673,
		"Month": 12,
		"Day": 2,
		"Hour": 12,
		"Minute": 0,
		"Text": "Isn't it interesting that younger kids generally never judge anyone by their skin tone? Diversity makes the world go around. #DailyMotivation",
		"ImageId": "286"
	},
	{
		"SortOrder": 674,
		"Month": 12,
		"Day": 2,
		"Hour": 17,
		"Minute": 30,
		"Text": "As long as you truly believe you can accomplish something, then almost magically, things will work in your favor to ensure that you DO achieve that something. #DailyMotivation   (Image designed by Freepik.)",
		"ImageId": "543"
	},
	{
		"SortOrder": 675,
		"Month": 12,
		"Day": 3,
		"Hour": 12,
		"Minute": 0,
		"Text": "Dark clouds don't always have to harbor bad outcomes. Turn negatives into positives by changing how you think! #DailyMotivation",
		"ImageId": "295"
	},
	{
		"SortOrder": 676,
		"Month": 12,
		"Day": 3,
		"Hour": 17,
		"Minute": 25,
		"Text": "If things aren't lining up as you intended, sometimes you may find that need to build your own stairway to success. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "366"
	},
	{
		"SortOrder": 677,
		"Month": 12,
		"Day": 4,
		"Hour": 12,
		"Minute": 10,
		"Text": "What are three positive words you'd use to describe yourself? #DailyMotivation",
		"ImageId": "224"
	},
	{
		"SortOrder": 678,
		"Month": 12,
		"Day": 4,
		"Hour": 17,
		"Minute": 25,
		"Text": "Life should be an adventure! Always look for new opportunities and different, interesting things to explore. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "602"
	},
	{
		"SortOrder": 679,
		"Month": 12,
		"Day": 5,
		"Hour": 12,
		"Minute": 5,
		"Text": "Life is an amazing gift, given to each and every one of us! #DailyMotivation",
		"ImageId": "82"
	},
	{
		"SortOrder": 680,
		"Month": 12,
		"Day": 5,
		"Hour": 17,
		"Minute": 40,
		"Text": "It always simpler to just take the easy way out, but it's usually not worth it. You'll be much more proud of yourself by doing what is right. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "466"
	},
	{
		"SortOrder": 681,
		"Month": 12,
		"Day": 6,
		"Hour": 12,
		"Minute": 0,
		"Text": "No matter where you live, it's time to take charge of your life. Only YOU can truly control the course of your life. #DailyMotivation",
		"ImageId": "20"
	},
	{
		"SortOrder": 682,
		"Month": 12,
		"Day": 6,
		"Hour": 17,
		"Minute": 35,
		"Text": "You may sometimes think to yourself, 'There is no way I can do this, that, or the other thing.' Whenever you notice yourself having such thoughts, immediately stop and remind yourself that anything is possible! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "436"
	},
	{
		"SortOrder": 683,
		"Month": 12,
		"Day": 7,
		"Hour": 12,
		"Minute": 5,
		"Text": "Life is full of exciting options! Never hesitate to choose something different so that you can enjoy new life experiences! #DailyMotivation",
		"ImageId": "128"
	},
	{
		"SortOrder": 684,
		"Month": 12,
		"Day": 7,
		"Hour": 17,
		"Minute": 35,
		"Text": "As they say, 'Good things come to those who wait.' You don't necessarily need to wait, but you DO need to put in the effort over an extended period of time to reap significant rewards in many aspects of life. Keep pushing forward! #DailyMotivation",
		"ImageId": "707"
	},
	{
		"SortOrder": 685,
		"Month": 12,
		"Day": 8,
		"Hour": 12,
		"Minute": 0,
		"Text": "We should always strive to live each and every day to the absolute fullest! #DailyMotivation   (Image designed by Freepik.)",
		"ImageId": "717"
	},
	{
		"SortOrder": 686,
		"Month": 12,
		"Day": 8,
		"Hour": 17,
		"Minute": 40,
		"Text": "If you dare to DREAM, you'll be INSPIRED to BELIEVE. Then, once you ACHIEVE your goals, you'll be able to ENJOY the fruits of your labor! #DailyMotivation",
		"ImageId": "331"
	},
	{
		"SortOrder": 687,
		"Month": 12,
		"Day": 9,
		"Hour": 12,
		"Minute": 5,
		"Text": "What you see isn't necessarily reality. Take the time to look more deeply into things to come to a greater understanding. #DailyMotivation",
		"ImageId": "673"
	},
	{
		"SortOrder": 688,
		"Month": 12,
		"Day": 9,
		"Hour": 17,
		"Minute": 40,
		"Text": "If you don't love yourself, how can you expect anyone else to love you? Start with loving who YOU are, and the rest will fall into place. #DailyMotivation",
		"ImageId": "103"
	},
	{
		"SortOrder": 689,
		"Month": 12,
		"Day": 10,
		"Hour": 12,
		"Minute": 10,
		"Text": "Life presents us with countless options. What do you truly want to be? #DailyMotivation",
		"ImageId": "251"
	},
	{
		"SortOrder": 690,
		"Month": 12,
		"Day": 10,
		"Hour": 17,
		"Minute": 40,
		"Text": "If you choose to have a dark cloud hovering above you, choose to fill it with positive thoughts that can rain down upon you! #DailyMotivation",
		"ImageId": "291"
	},
	{
		"SortOrder": 691,
		"Month": 12,
		"Day": 11,
		"Hour": 12,
		"Minute": 15,
		"Text": "In the puzzle that is you, what is it that makes you different from everyone else? How do you stand out? #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "376"
	},
	{
		"SortOrder": 692,
		"Month": 12,
		"Day": 11,
		"Hour": 17,
		"Minute": 25,
		"Text": "Fear is one of the most crippling aspects of human life. If you can overcome the fear of failing, nothing will stand in your way on the road to success! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "411"
	},
	{
		"SortOrder": 693,
		"Month": 12,
		"Day": 12,
		"Hour": 12,
		"Minute": 5,
		"Text": "You can spend all the time in the world thinking about what you want to do, but it won't impact your life significantly until you get to the starting line and take action! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "528"
	},
	{
		"SortOrder": 694,
		"Month": 12,
		"Day": 12,
		"Hour": 17,
		"Minute": 40,
		"Text": "Always allow yourself to dream, and dream BIG! You never know what dreams you might be able to turn into reality. #DailyMotivation",
		"ImageId": "605"
	},
	{
		"SortOrder": 695,
		"Month": 12,
		"Day": 13,
		"Hour": 12,
		"Minute": 10,
		"Text": "If you're not currently doing the things you want to be doing in your life, then perhaps it's time to start working toward doing those things. Start by believing you CAN do what you want to do! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "487"
	},
	{
		"SortOrder": 696,
		"Month": 12,
		"Day": 13,
		"Hour": 17,
		"Minute": 40,
		"Text": "It's all a matter of perspective. You can choose to look at things from a negative light or from a positive one. #DailyMotivation",
		"ImageId": "651"
	},
	{
		"SortOrder": 697,
		"Month": 12,
		"Day": 14,
		"Hour": 12,
		"Minute": 10,
		"Text": "When you look back on your life, will you have a success story to tell? #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "383"
	},
	{
		"SortOrder": 698,
		"Month": 12,
		"Day": 14,
		"Hour": 17,
		"Minute": 30,
		"Text": "I'll be the first to admit that I am not a morning person. However, I continually strive to turn myself into a morning person, and with effort, I am learning to appreciate each and every morning! After all, we only get so many of them. #DailyMotivation",
		"ImageId": "131"
	},
	{
		"SortOrder": 699,
		"Month": 12,
		"Day": 15,
		"Hour": 12,
		"Minute": 10,
		"Text": "Be the light and wonder in the lives of others - especially in the lives of your children. #DailyMotivation",
		"ImageId": "76"
	},
	{
		"SortOrder": 700,
		"Month": 12,
		"Day": 15,
		"Hour": 17,
		"Minute": 40,
		"Text": "Have you taken note of your goals? Do you have a written plan? If not, now is as good a time as any to get started; procrastination is not the path to success. #DailyMotivation",
		"ImageId": "45"
	},
	{
		"SortOrder": 701,
		"Month": 12,
		"Day": 16,
		"Hour": 12,
		"Minute": 10,
		"Text": "Counting down the days until a particular event occurs can seem like a good idea, but what about all of those days you spend counting? Make them worthwhile too! #DailyMotivation",
		"ImageId": "468"
	},
	{
		"SortOrder": 702,
		"Month": 12,
		"Day": 16,
		"Hour": 17,
		"Minute": 40,
		"Text": "Your homework: simply follow the instructions written on the chalk board... #DailyMotivation",
		"ImageId": "263"
	},
	{
		"SortOrder": 703,
		"Month": 12,
		"Day": 17,
		"Hour": 12,
		"Minute": 5,
		"Text": "I'd never heard this quote from Arnold H. Glasgow before, but it makes perfect sense. Ease your burdens and release your baggage! #DailyMotivation",
		"ImageId": "335"
	},
	{
		"SortOrder": 704,
		"Month": 12,
		"Day": 17,
		"Hour": 17,
		"Minute": 25,
		"Text": "I've said it before, and I'll say it again: we ALL have a rockstar within! It's up to you to allow that rockstar to shine! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "514"
	},
	{
		"SortOrder": 705,
		"Month": 12,
		"Day": 18,
		"Hour": 12,
		"Minute": 15,
		"Text": "Dare to dream. Dare to take action. Date to do something that other people don't think can be done! #DailyMotivation",
		"ImageId": "478"
	},
	{
		"SortOrder": 706,
		"Month": 12,
		"Day": 18,
		"Hour": 17,
		"Minute": 25,
		"Text": "So, what's YOUR story? If you don't like your current story, what is the story you WANT for yourself? Start living mentally in THAT story, and eventually, it will become reality. #DailyMotivation",
		"ImageId": "618"
	},
	{
		"SortOrder": 707,
		"Month": 12,
		"Day": 19,
		"Hour": 12,
		"Minute": 15,
		"Text": "Sometimes it helps to watch children go about their lives. They have a sense of wonder and imagination that we tend to lose as we get older. To a child, nothing is impossible! #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "475"
	},
	{
		"SortOrder": 708,
		"Month": 12,
		"Day": 19,
		"Hour": 17,
		"Minute": 35,
		"Text": "You will undoubtedly need courage to break free from the doubters and naysayers. Keep plugging on, and your courage will be rewarded handsomely. #DailyMotivation",
		"ImageId": "210"
	},
	{
		"SortOrder": 709,
		"Month": 12,
		"Day": 20,
		"Hour": 12,
		"Minute": 5,
		"Text": "Follow the golden rule - do to others what you want them to do to you. #DailyMotivation",
		"ImageId": "637"
	},
	{
		"SortOrder": 710,
		"Month": 12,
		"Day": 20,
		"Hour": 17,
		"Minute": 30,
		"Text": "Just prior to going to bed at night, consider the events of the day, and think of how you might have handled some of them better. In time, you'll be handling everything in an optimal manner. Eventually, you WILL live each day to the fullest! #DailyMotivation",
		"ImageId": "365"
	},
	{
		"SortOrder": 711,
		"Month": 12,
		"Day": 21,
		"Hour": 12,
		"Minute": 10,
		"Text": "Personally, dancing isn't my cup of tea. However, I'm not one to stand in the way of others… always feel free to be yourself! #DailyMotivation",
		"ImageId": "484"
	},
	{
		"SortOrder": 712,
		"Month": 12,
		"Day": 21,
		"Hour": 17,
		"Minute": 40,
		"Text": "Do you feel out of balance in any way? Work on the things you feel you need to improve upon and turn your weaknesses into your strengths! #DailyMotivation",
		"ImageId": "579"
	},
	{
		"SortOrder": 713,
		"Month": 12,
		"Day": 22,
		"Hour": 12,
		"Minute": 5,
		"Text": "By changing how you think, you can absolutely dive into happiness. Just think positive! #DailyMotivation",
		"ImageId": "548"
	},
	{
		"SortOrder": 714,
		"Month": 12,
		"Day": 22,
		"Hour": 17,
		"Minute": 30,
		"Text": "Some days may present you with situations you feel that you can't overcome. Always, always, always believe that you CAN overcome and you WILL. #DailyMotivation",
		"ImageId": "340"
	},
	{
		"SortOrder": 715,
		"Month": 12,
		"Day": 23,
		"Hour": 12,
		"Minute": 10,
		"Text": "Fear is something that stops us in our tracks and prevents us from reaching new heights. Rather than dwelling on how much you fear something, simply stop thinking fearful thoughts! #DailyMotivation",
		"ImageId": "246"
	},
	{
		"SortOrder": 716,
		"Month": 12,
		"Day": 23,
		"Hour": 17,
		"Minute": 25,
		"Text": "Try to find the positives in each and every situation. Your life will be much happier once you begin doing this. There is ALWAYS a positive! #DailyMotivation",
		"ImageId": "193"
	},
	{
		"SortOrder": 717,
		"Month": 12,
		"Day": 24,
		"Hour": 12,
		"Minute": 0,
		"Text": "I've always wanted to leave some sort of positive mark on the world. I really DO want to make the world a better place! What about you? #DailyMotivation",
		"ImageId": "319"
	},
	{
		"SortOrder": 718,
		"Month": 12,
		"Day": 24,
		"Hour": 17,
		"Minute": 30,
		"Text": "Do you love your life? Or do you find yourself simply going through the motions? Find things to love about your life, no matter how small they might be. Contemplate all the things for which you can be grateful. Thinking thoughts of gratitude will attract to you more things for which to be grateful. #DailyMotivation",
		"ImageId": "453"
	},
	{
		"SortOrder": 719,
		"Month": 12,
		"Day": 25,
		"Hour": 12,
		"Minute": 5,
		"Text": "If you don't start saying yes to new adventures and experiences in your life, when will you ever try new things? #DailyMotivation",
		"ImageId": "305"
	},
	{
		"SortOrder": 720,
		"Month": 12,
		"Day": 25,
		"Hour": 17,
		"Minute": 25,
		"Text": "Whatever it is you want to achieve, surround yourself with others who believe in you and who KNOW you WILL make it happen. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "709"
	},
	{
		"SortOrder": 721,
		"Month": 12,
		"Day": 26,
		"Hour": 12,
		"Minute": 10,
		"Text": "It can be easy to give up on your dreams when obstacles stand in your way. It's imperative that you keep on keeping on and NEVER give up. NEVER lose hope. You CAN achieve your dreams. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "716"
	},
	{
		"SortOrder": 722,
		"Month": 12,
		"Day": 26,
		"Hour": 17,
		"Minute": 30,
		"Text": "There will be times where you will want to give up on the quest for your goals. Keep fighting through it, don't ever give up, and you'll be rewarded for your dogged persistence. #DailyMotivation",
		"ImageId": "129"
	},
	{
		"SortOrder": 723,
		"Month": 12,
		"Day": 27,
		"Hour": 12,
		"Minute": 0,
		"Text": "'Could-a', 'would-a', 'should-a' won't get you too far. Instead, take action! #DailyMotivation",
		"ImageId": "229"
	},
	{
		"SortOrder": 724,
		"Month": 12,
		"Day": 27,
		"Hour": 17,
		"Minute": 35,
		"Text": "It's all in how you choose to look at things. Decide to look at things from a pleasant perspective, and you'll see LOTS of pleasant things. #DailyMotivation",
		"ImageId": "48"
	},
	{
		"SortOrder": 725,
		"Month": 12,
		"Day": 28,
		"Hour": 12,
		"Minute": 15,
		"Text": "The recipe for success contains plenty of ingredients. By blending your best attributes, you too will achieve success if you truly believe you can! #DailyMotivation",
		"ImageId": "563"
	},
	{
		"SortOrder": 726,
		"Month": 12,
		"Day": 28,
		"Hour": 17,
		"Minute": 40,
		"Text": "Believing is the first step to success. No matter how ridiculous your desire might seem at first, start believing in it! The stronger your belief, the more likely it will be that it become reality. #DailyMotivation",
		"ImageId": "390"
	},
	{
		"SortOrder": 727,
		"Month": 12,
		"Day": 29,
		"Hour": 12,
		"Minute": 0,
		"Text": "This message is one of the main reasons I switched to a positive mindset. When creating something on your own, remain positive; there is no need to overly self-criticize and stop yourself in your tracks. #DailyMotivation",
		"ImageId": "657"
	},
	{
		"SortOrder": 728,
		"Month": 12,
		"Day": 29,
		"Hour": 17,
		"Minute": 30,
		"Text": "Have you reached the peak on your journey? If not, keep climbing. You WILL make it eventually. #DailyMotivation  (Image designed by Freepik.)",
		"ImageId": "733"
	},
	{
		"SortOrder": 729,
		"Month": 12,
		"Day": 30,
		"Hour": 12,
		"Minute": 10,
		"Text": "Imagine your dream life. Seriously. Set time aside to contemplate what it would be, how it would look and feel. Do this often, and soon you will find yourself working toward achieving your dream life. #DailyMotivation",
		"ImageId": "164"
	},
	{
		"SortOrder": 730,
		"Month": 12,
		"Day": 30,
		"Hour": 17,
		"Minute": 25,
		"Text": "'How you do anything is how you do everything.' Do everything with excellence, and your results will likewise be excellent. #DailyMotivation",
		"ImageId": "358"
	},
	{
		"SortOrder": 731,
		"Month": 12,
		"Day": 31,
		"Hour": 12,
		"Minute": 0,
		"Text": "No matter race, nor color, nor creed, share your love for humanity. The love you give will come back to you. #DailyMotivation",
		"ImageId": "94"
	},
	{
		"SortOrder": 732,
		"Month": 12,
		"Day": 31,
		"Hour": 17,
		"Minute": 25,
		"Text": "We all possess creativity and imagination. You may think yours is lacking, but perhaps you haven't allowed yourself to practice. You might surprise yourself once your creative juices start flowing! #DailyMotivation",
		"ImageId": "595"
	}
]